<link href="../../../public/stylesheets/main.css" rel="stylesheet" type="text/css" />
<p>	#{extends 'layout.html' /}
<div class="normalText" id="pageContentUstawa">
  <p class="lawHeader">DZIAL III Budynki i pomieszczenia 


<br />
Rozdzia&#322; 6 Pomieszczenia higienicznosanitarne 


  </p>
  <p><strong>&sect; 76.&nbsp;</strong>Wymagania dotycz&#261;ce pomieszcze&#324; higienicznosanitarnych okre&#347;laj&#261; przepisy  rozporz&#261;dzenia, a tak&#380;e przepisy dotycz&#261;ce bezpiecze&#324;stwa i higieny pracy oraz  obrony cywilnej. Do pomieszcze&#324; higienicznosanitarnych zalicza si&#281;&nbsp;&#322;a&#378;nie,  sauny, natryski, &#322;azienki, ust&#281;py, umywalnie, szatnie, przebieralnie, pralnie,  pomieszczenia higieny osobistej kobiet, jak te&#380; pomieszczenia s&#322;u&#380;&#261;ce do  odka&#380;ania, oczyszczania oraz suszenia odzie&#380;y i obuwia, a tak&#380;e przechowywania  sprz&#281;tu do utrzymania czysto&#347;ci. &nbsp;<span id="JEDN_SGML_ID=22419238"></p>
  <p><strong>&sect; 77.&nbsp;<span id="JEDN_SGML_ID=22419239">1.&nbsp;</span></strong>Pomieszczenie higienicznosanitarne powinno mie&#263;  wentylacj&#281; spe&#322;niaj&#261;c&#261; wymagania przepis&oacute;w rozporz&#261;dzenia oraz przepis&oacute;w  odr&#281;bnych. &nbsp; <br />
    2.&nbsp;Pomieszczenie  higienicznosanitarne powinno mie&#263; wysoko&#347;&#263; w&nbsp;&#347;wietle co najmniej 2,5 m, z  wyj&#261;tkiem &#322;a&#378;ni og&oacute;lnodost&#281;pnej, kt&oacute;rej wysoko&#347;&#263; powinna wynosi&#263; co najmniej 3  m. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419241">3.&nbsp;</span>Dopuszcza si&#281;  zmniejszenie wysoko&#347;ci pomieszczenia higienicznosanitarnego w budynku mieszkalnym  oraz&nbsp;w hotelu, motelu i pensjonacie do 2,2 m w&nbsp;&#347;wietle, w przypadku  gdy jest ono wyposa&#380;one w wentylacj&#281; mechaniczn&#261; wywiewn&#261; lub  nawiewno-wywiewn&#261;.&nbsp;</p>
  <p>    <strong><span id="JEDN_SGML_ID=22419242">&sect; 78.</span></strong><span id="JEDN_SGML_ID=22419242">&nbsp;<span id="JEDN_SGML_ID=22419243">1.&nbsp;</span>&#346;ciany pomieszczenia higienicznosanitarnego powinny mie&#263;  do wysoko&#347;ci co najmniej 2 m powierzchnie zmywalne i odporne na dzia&#322;anie  wilgoci.<br />
  </span>2.&nbsp;Posadzka  pralni, &#322;azienki, umywalni, kabiny natryskowej i ust&#281;pu powinna by&#263; zmywalna,  nienasi&#261;kliwa i nie&#347;liska. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22419245">&sect; 79.</span></strong><span id="JEDN_SGML_ID=22419245">&nbsp;<span id="JEDN_SGML_ID=22419246">1.&nbsp;</span>Drzwi do &#322;azienki, umywalni i wydzielonego ust&#281;pu powinny  otwiera&#263; si&#281; na zewn&#261;trz pomieszczenia, mie&#263;, z zastrze&#380;eniem &sect; 75 ust. 2, co  najmniej szeroko&#347;&#263; 0,8 m i wysoko&#347;&#263; 2 m w&nbsp;&#347;wietle o&#347;cie&#380;nicy, a&nbsp;w  dolnej cz&#281;&#347;ci - otwory o sumarycznym przekroju nie mniejszym ni&#380; 0,022 m2 dla  dop&#322;ywu powietrza.<br />
  </span>2.&nbsp;W &#322;azienkach i  ust&#281;pach, z wyj&#261;tkiem og&oacute;lnodost&#281;pnych, dopuszcza si&#281; stosowanie drzwi  przesuwnych lub sk&#322;adanych. &nbsp;</p>
  <p><strong>&sect; 80.</strong>&nbsp;<span id="JEDN_SGML_ID=22419249"><span id="JEDN_SGML_ID=22419248">1.&nbsp;Kubatura pomieszczenia &#322;azienki z wentylacj&#261; grawitacyjn&#261;  powinna wynosi&#263; co najmniej: &nbsp;<br />
    <br />
  <strong>1)&nbsp;</strong>8 m3 - przy zastosowaniu w tym  pomieszczeniu urz&#261;dzenia gazowego, o kt&oacute;rym mowa w&nbsp;&sect; 172 ust. 3 pkt 1.  &nbsp; </span></span><br />
  <span id="JEDN_SGML_ID=22419248"><strong>2)&nbsp;</strong>6,5 m3 - przy doprowadzeniu centralnej  ciep&#322;ej wody lub zastosowaniu elektrycznego urz&#261;dzenia do ogrzewania wody b&#261;d&#378;  urz&#261;dzenia gazowego, o kt&oacute;rym mowa w&nbsp;&sect; 172 ust. 3 pkt 2, a tak&#380;e gdy  urz&#261;dzenie gazowe znajduje si&#281; poza tym pomieszczeniem. &nbsp;</span></p>
  <p> <span id="JEDN_SGML_ID=22419252">2.&nbsp;</span>Dopuszcza si&#281; zmniejszenie kubatury, o  kt&oacute;rej mowa w ust. 1 pkt 2, jednak&#380;e nie poni&#380;ej 5,5 m3 , je&#380;eli pomieszczenie  &#322;azienki jest wyposa&#380;one co najmniej w wentylacj&#281; mechaniczn&#261; wywiewn&#261;.</p>
  <p> <strong>&sect; 81.&nbsp;<span id="JEDN_SGML_ID=22419254">1.&nbsp;</span></strong>Kabina natryskowa niezamkni&#281;ta, stanowi&#261;ca wydzielon&#261;  cz&#281;&#347;&#263; pomieszcze&#324; natrysk&oacute;w i umywalni zbiorowych, powinna mie&#263; powierzchni&#281;  nie mniejsz&#261; ni&#380; 0,9 m2 i szeroko&#347;&#263; co najmniej 0,9 m. &nbsp;<br />
    <span id="JEDN_SGML_ID=22419255">2.&nbsp;Kabina  natryskowa zamkni&#281;ta, wydzielona &#347;ciankami na ca&#322;&#261; wysoko&#347;&#263; pomieszczenia,  powinna mie&#263; powierzchni&#281; nie mniejsz&#261; ni&#380; 1,5 m2 i szeroko&#347;&#263; co najmniej 0,9 m  oraz by&#263; wyposa&#380;ona w wentylacj&#281; mechaniczn&#261; wywiewn&#261;. &nbsp; <br />
  3.&nbsp;Kabina  natryskowa zamkni&#281;ta, z urz&#261;dzeniami przystosowanymi do korzystania przez osoby  niepe&#322;nosprawne poruszaj&#261;ce si&#281; na w&oacute;zkach inwalidzkich, powinna mie&#263;  powierzchni&#281; nie mniejsz&#261; ni&#380; 2,5 m2 i szeroko&#347;&#263; co najmniej 1,5 m oraz by&#263;  wyposa&#380;ona w urz&#261;dzenia wspomagaj&#261;ce, umo&#380;liwiaj&#261;ce korzystanie z kabiny  zgodnie z przeznaczeniem.&nbsp; </span><br />
  <span id="JEDN_SGML_ID=22419257">4.&nbsp;</span><span ann_id="23393_16_45"></span>Bezpo&#347;rednio  przy kabinach natryskowych i umywalniach zbiorowych powinna znajdowa&#263; si&#281;  kabina ust&#281;powa.&nbsp; </p>
  <p><strong>&sect; 82.&nbsp;<span id="JEDN_SGML_ID=22419259">1.&nbsp;</span></strong>W budynku zamieszkania zbiorowego &#322;azienki zwi&#261;zane umywalk&#281;.  Miska ust&#281;powa mo&#380;e by&#263; usytuowana w&nbsp;&#322;azience lub&nbsp;w wydzielonej  kabinie ust&#281;powej wyposa&#380;onej w umywalk&#281;. &nbsp;<br />
    <span id="JEDN_SGML_ID=22419260">2.&nbsp;W budynku, o  kt&oacute;rym mowa w ust. 1, bez &#322;azienek i ust&#281;p&oacute;w zwi&#261;zanych z pomieszczeniami  mieszkalnymi nale&#380;y przewidzie&#263; na ka&#380;dej kondygnacji umywalnie i ust&#281;py  przeznaczone do wsp&oacute;lnego u&#380;ytku, wyposa&#380;one co najmniej w: </span></p>
  <p><span id="JEDN_SGML_ID=22419261"><span id="JEDN_SGML_ID=22419260"><strong>1)&nbsp;</strong>1 misk&#281; ust&#281;pow&#261; dla 10 kobiet, &nbsp; </span></span><br />
  <span id="JEDN_SGML_ID=22419260"><strong>2)&nbsp;</strong>1 misk&#281; ust&#281;pow&#261; i 1 pisuar dla 20  m&#281;&#380;czyzn, </span><span id="JEDN_SGML_ID=22419263">z pomieszczeniami mieszkalnymi powinny by&#263;  wyposa&#380;one w wann&#281; lub natrysk oraz </span><br />
  <strong><span id="JEDN_SGML_ID=22419263">3)&nbsp;</span></strong>1 urz&#261;dzenie natryskowe dla 15 os&oacute;b,  &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419264">4)&nbsp;</span></strong>1 umywalk&#281; dla 5 os&oacute;b. &nbsp;</p>
<p><strong><span id="JEDN_SGML_ID=22419265">&sect; 83.&nbsp;</span></strong>Kabina ust&#281;powa (ust&#281;p wydzielony), nieprzeznaczona dla  os&oacute;b niepe&#322;nosprawnych, powinna mie&#263; najmniejszy wymiar poziomy (szeroko&#347;&#263;)  w&nbsp;&#347;wietle co najmniej 0,9 m i powierzchni&#281; przed misk&#261; ust&#281;pow&#261; co  najmniej 0,6&times;0,9 m w rzucie poziomym, spe&#322;niaj&#261;c&#261; r&oacute;wnie&#380; funkcj&#281; powierzchni  przed umywalk&#261; - w przypadku jej zainstalowania w kabinie ust&#281;powej. &nbsp; </p>
  <p><strong>&sect; 84.&nbsp;<span id="JEDN_SGML_ID=22419267">1.&nbsp;</span></strong>W budynku u&#380;yteczno&#347;ci publicznej i zak&#322;adu pracy nale&#380;y urz&#261;dzi&#263; ust&#281;py  og&oacute;lnodost&#281;pne. Je&#380;eli liczba os&oacute;b w pomieszczeniach przeznaczonych na pobyt  ludzi na danej kondygnacji jest mniejsza od 10, dopuszcza si&#281; umieszczenie  ust&#281;pu na najbli&#380;szej, wy&#380;szej lub ni&#380;szej kondygnacji.&nbsp;<br />
    2.&nbsp;W budynkach, o  kt&oacute;rych mowa w ust. 1, w ust&#281;pach og&oacute;lnodost&#281;pnych powinna przypada&#263; co  najmniej jedna umywalka na 20 os&oacute;b, co najmniej jedna miska ust&#281;powa i jeden  pisuar na 30 m&#281;&#380;czyzn oraz jedna miska ust&#281;powa na 20 kobiet, je&#380;eli przepisy  dotycz&#261;ce bezpiecze&#324;stwa i higieny pracy nie stanowi&#261; inaczej. W przypadku gdy  w pomieszczeniach przeznaczonych na sta&#322;y pobyt ludzi liczba os&oacute;b jest mniejsza  ni&#380; 10, dopuszcza si&#281; umieszczenie wsp&oacute;lnego ust&#281;pu dla kobiet i m&#281;&#380;czyzn. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419269">3.&nbsp;</span>W budynkach, o  kt&oacute;rych mowa w ust. 1, odleg&#322;o&#347;&#263; od stanowiska pracy lub miejsca przebywania  ludzi do najbli&#380;szego ust&#281;pu nie mo&#380;e by&#263; wi&#281;ksza ni&#380; 75 m, a od stanowiska  pracy chronionej - ni&#380; 50 m. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22419270">&sect; 85.&nbsp;</span></strong><span id="JEDN_SGML_ID=22419270"><span id="JEDN_SGML_ID=22419271">1.&nbsp;</span>Ust&#281;py og&oacute;lnodost&#281;pne w budynkach zamieszkania zbiorowego,  u&#380;yteczno&#347;ci publicznej i zak&#322;ad&oacute;w pracy powinny mie&#263; wej&#347;cia z dr&oacute;g  komunikacji og&oacute;lnej.<br />
  </span><span id="JEDN_SGML_ID=22419272">2.&nbsp;W ust&#281;pach  og&oacute;lnodost&#281;pnych nale&#380;y stosowa&#263;:&nbsp; </span></p>
  <p><span><strong>1)&nbsp;</strong>przedsionki, oddzielone &#347;cianami  pe&#322;nymi na ca&#322;&#261; wysoko&#347;&#263; pomieszczenia, w kt&oacute;rych mog&#261; by&#263; instalowane tylko  umywalki,&nbsp;</span><br />
  <strong><span id="JEDN_SGML_ID=22419281">2)&nbsp;</span></strong>drzwi o szeroko&#347;ci co najmniej 0,9  m,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419282">3)&nbsp;</span></strong>drzwi do kabin ust&#281;powych otwierane na  zewn&#261;trz, o szeroko&#347;ci co najmniej 0,8 m, a do kabin przystosowanych dla  potrzeb os&oacute;b niepe&#322;nosprawnych, co najmniej 0,9 m,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419283">4)&nbsp;</span></strong>przegrody dziel&#261;ce ust&#281;p damski od  m&#281;skiego, wykonane jako &#347;ciany pe&#322;ne na ca&#322;&#261; wysoko&#347;&#263; pomieszczenia,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419284">5)&nbsp;</span></strong>miski ust&#281;powe umieszczone w  oddzielnych kabinach o szeroko&#347;ci co najmniej 1 m i d&#322;ugo&#347;ci 1,10 m, ze  &#347;ciankami i drzwiami o wysoko&#347;ci co najmniej 2 m z prze&#347;witem nad pod&#322;og&#261; 0,15  m; oddzielenia nie wymagaj&#261; ust&#281;py dla dzieci w&nbsp;&#380;&#322;obkach i  przedszkolach,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419285">6)&nbsp;</span></strong>wpusty kanalizacyjne pod&#322;ogowe z  syfonem oraz armatur&#281; czerpaln&#261; ze z&#322;&#261;czk&#261; do w&#281;&#380;a w pomieszczeniach z pisuarem  lub maj&#261;cych wi&#281;cej ni&#380; 4 kabiny ust&#281;powe,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419286">7)&nbsp;</span></strong>wentylacj&#281; grawitacyjn&#261; lub mechaniczn&#261;  - w ust&#281;pach z oknem i jedn&#261; kabin&#261;, a&nbsp;w innych - mechaniczn&#261; o dzia&#322;aniu  ci&#261;g&#322;ym lub w&#322;&#261;czan&#261; automatycznie.&nbsp;</p>
  <p> <span id="JEDN_SGML_ID=22419287">3.&nbsp;</span>Przedsionk&oacute;w, o kt&oacute;rych mowa w ust. 2  pkt 1, nie wymagaj&#261; ust&#281;py przy salach zaj&#281;&#263; w&nbsp;&#380;&#322;obkach i przedszkolach  oraz przy pokojach dla chorych w szpitalach.&nbsp;</p>
  <p><strong>&sect; 86.&nbsp;<span id="JEDN_SGML_ID=22419289">1.&nbsp;</span></strong>W budynku, na kondygnacjach dost&#281;pnych dla os&oacute;b  niepe&#322;nosprawnych, co najmniej jedno z og&oacute;lnodost&#281;pnych pomieszcze&#324;  higienicznosanitarnych powinno by&#263; przystosowane dla tych os&oacute;b przez:</p>
  <p> <span id="JEDN_SGML_ID=22419290"><strong>1)&nbsp;</strong>zapewnienie przestrzeni manewrowej o  wymiarach co najmniej 1,5&times;1,5 m, &nbsp; </span><br />
  <strong><span id="JEDN_SGML_ID=22419291">2)&nbsp;</span></strong>stosowanie w tych pomieszczeniach i na  trasie dojazdu do nich drzwi bez prog&oacute;w, &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419292">3)&nbsp;</span></strong>zainstalowanie odpowiednio  przystosowanej, co najmniej jednej miski ust&#281;powej i umywalki, a tak&#380;e jednego  natrysku, je&#380;eli ze wzgl&#281;du na przeznaczenie przewiduje si&#281;&nbsp;w budynku  takie urz&#261;dzenia, &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419293">4)&nbsp;</span></strong>zainstalowanie uchwyt&oacute;w u&#322;atwiaj&#261;cych  korzystanie z urz&#261;dze&#324; higienicznosanitarnych. &nbsp;</p>
  <p> <span id="JEDN_SGML_ID=22419294">2.&nbsp;</span>Dopuszcza si&#281; stosowanie pojedynczego  ust&#281;pu dla os&oacute;b niepe&#322;nosprawnych bez przedsionka oddzielaj&#261;cego od komunikacji  og&oacute;lnej. &nbsp;</p>
  <p><strong>&sect; 87.&nbsp;<span id="JEDN_SGML_ID=22419296">1.&nbsp;</span></strong>Ust&#281;py publiczne nale&#380;y sytuowa&#263; na terenach wyposa&#380;onych  w sie&#263; wodoci&#261;gow&#261; i kanalizacyjn&#261;. &nbsp;<br />
    2.&nbsp;Dopuszcza si&#281;  sytuowanie ust&#281;p&oacute;w publicznych na terenach nieskanalizowanych, jako budynki  wolno stoj&#261;ce ze szczelnymi zbiornikami nieczysto&#347;ci. &nbsp; <br />
    <span id="JEDN_SGML_ID=22419298">3.&nbsp;</span>Dopuszcza si&#281;  sytuowanie tymczasowych, nieskanalizowanych ust&#281;p&oacute;w publicznych na terenach  skanalizowanych, za zgod&#261; w&#322;a&#347;ciwego terenowo pa&#324;stwowego inspektora  sanitarnego. &nbsp; <br />
    <span id="JEDN_SGML_ID=22419299">4.&nbsp;</span>Ust&#281;p publiczny  powinien odpowiada&#263; wymaganiom okre&#347;lonym w&nbsp;&sect; 85 oraz mie&#263; kabiny ust&#281;powe  o wymiarach co najmniej 1,5 m d&#322;ugo&#347;ci i 1 m szeroko&#347;ci. &nbsp; <br />
    <span id="JEDN_SGML_ID=22419300">5.&nbsp;</span>W ust&#281;pie  publicznym nale&#380;y zainstalowa&#263; co najmniej jeden wpust kanalizacyjny pod&#322;ogowy  z syfonem oraz armatur&#281; czerpaln&#261; ze z&#322;&#261;czk&#261; do w&#281;&#380;a. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419301">6.&nbsp;</span>W ust&#281;pie  publicznym co najmniej jedna kabina powinna by&#263; przystosowana do potrzeb os&oacute;b  niepe&#322;nosprawnych, zgodnie z&nbsp;&sect; 86.&nbsp;</p>
  <p>    <strong><span id="JEDN_SGML_ID=22419302">&sect; 88.</span></strong><span id="JEDN_SGML_ID=22419302">&nbsp;<span id="JEDN_SGML_ID=22419303">1.&nbsp;</span>Wej&#347;cie do ust&#281;pu publicznego, wbudowanego w inny obiekt,  nie mo&#380;e prowadzi&#263; bezpo&#347;rednio z klatki schodowej lub innej drogi komunikacji  og&oacute;lnej w budynku ani&nbsp;z pomieszczenia przeznaczonego na pobyt ludzi.  &nbsp;<br />
    </span> </p>
  <span id="JEDN_SGML_ID=22419297">  </span><span id="JEDN_SGML_ID=22419304">
  <p>2.&nbsp;Odleg&#322;o&#347;&#263; od  okien i drzwi ust&#281;pu publicznego do okien i drzwi do pomieszcze&#324; przeznaczonych  na pobyt ludzi oraz do produkcji i magazynowania artyku&#322;&oacute;w &#380;ywno&#347;ciowych i  farmaceutycznych nie mo&#380;e by&#263; mniejsza ni&#380; 10 m. &nbsp; <br />
    <span id="JEDN_SGML_ID=22419305">&sect; 89.&nbsp;<span id="JEDN_SGML_ID=22419306">1.&nbsp;</span>Przepis&oacute;w &sect; 73 ust. 1, &sect; 75, 79 ust. 1, &sect; 82 i 83  oraz&nbsp;w przypadkach przebudowy tak&#380;e &sect; 77 ust. 2 niniejszego dzia&#322;u nie  stosuje si&#281; do budynk&oacute;w zakwaterowania os&oacute;b tymczasowo aresztowanych, skazanych  lub ukaranych, zwanych dalej <em>&bdquo;osadzonymi&rdquo;</em>. &nbsp;<br />
    </span>
  </p>
  </span>
  <p><span id="JEDN_SGML_ID=22419307">2.&nbsp;Przepis&oacute;w &sect; 75  i 79 ust. 1 nie stosuje si&#281; do zak&#322;ad&oacute;w poprawczych i schronisk dla nieletnich.  &nbsp; </span></p>
  <span id="JEDN_SGML_ID=22419308">
    <div class="normalText alignRight"><a href="@{WarunkiTechniczne.section3_chapter05()}"><< WSTECZ </a>&nbsp; <a href="@{WarunkiTechniczne.section3_chapter07()}">DALEJ >></a></div>
  
  
</div>