<link href="../../../public/stylesheets/main.css" rel="stylesheet" type="text/css" />
<p>	#{extends 'layout.html' /}
<div class="normalText" id="pageContentUstawa">
  <p class="lawHeader">DZIAL IV Wyposa&#380;enie techniczne budynk&oacute;w<br />
Rozdzia&#322; 2 Kanalizacja &#347;ciekowa i deszczowa 


  </p>
  <p><strong>&sect; 122.&nbsp;<span id="JEDN_SGML_ID=22419465">1.&nbsp;</span></strong>Instalacj&#281; kanalizacyjn&#261; stanowi uk&#322;ad po&#322;&#261;czonych przewod&oacute;w wraz z  urz&#261;dzeniami, przyborami i wpustami odprowadzaj&#261;cymi &#347;cieki oraz wody opadowe  do pierwszej studzienki od strony budynku. &nbsp;<br />
    <span id="JEDN_SGML_ID=22419466">    2.&nbsp;Instalacja  kanalizacyjna budynku powinna umo&#380;liwia&#263; odprowadzanie &#347;ciek&oacute;w, a tak&#380;e w&oacute;d  opadowych z tego budynku, je&#380;eli nie s&#261; one odprowadzane na teren dzia&#322;ki, oraz  spe&#322;nia&#263; wymagania okre&#347;lone w Polskich Normach dotycz&#261;cych tych instalacji.  &nbsp; <br />
  <span id="JEDN_SGML_ID=22419467">3.&nbsp;</span></span>(skreslony)</p>
<p><strong> <span id="JEDN_SGML_ID=22419468">&sect; 123.&nbsp;</span></strong>Instalacja kanalizacyjna budynku, do kt&oacute;rej s&#261;  wprowadzane &#347;cieki nieodpowiadaj&#261;ce warunkom dotycz&#261;cym ochrony ziemi i w&oacute;d  oraz odprowadzania &#347;ciek&oacute;w do sieci kanalizacyjnej, okre&#347;lonym w przepisach  odr&#281;bnych, powinna by&#263; wyposa&#380;ona w urz&#261;dzenia s&#322;u&#380;&#261;ce do ich oczyszczania do  stanu zgodnego z tymi przepisami. &nbsp; 
</p>
  <p><strong><span id="JEDN_SGML_ID=22419469">&sect; 124.&nbsp;</span></strong>Instalacja kanalizacyjna grawitacyjna w pomieszczeniach  budynku, z kt&oacute;rych kr&oacute;tkotrwale nie jest mo&#380;liwy grawitacyjny sp&#322;yw &#347;ciek&oacute;w,  mo&#380;e by&#263; wykonana pod warunkiem zainstalowania zabezpieczenia przed przep&#322;ywem  zwrotnym &#347;ciek&oacute;w z sieci kanalizacyjnej przez zastosowanie przepompowni  &#347;ciek&oacute;w, zgodnie z wymaganiami Polskiej Normy dotycz&#261;cej projektowania  przepompowni &#347;ciek&oacute;w w kanalizacji grawitacyjnej wewn&#261;trz budynk&oacute;w lub  urz&#261;dzenia przeciwzalewowego zgodnie z wymaganiami Polskiej Normy dotycz&#261;cej  urz&#261;dze&#324; przeciwzalewowych w budynkach.&nbsp; </p>
  <p><strong> 125.&nbsp;<span id="JEDN_SGML_ID=22419471">1.&nbsp;</span></strong><span ann_id="23393_23_67"></span>Przewody spustowe (piony) grawitacyjnej instalacji  kanalizacyjnej powinny by&#263; wyprowadzone jako przewody wentyluj&#261;ce ponad dach, a  tak&#380;e powy&#380;ej g&oacute;rnej kraw&#281;dzi okien i drzwi znajduj&#261;cych si&#281;&nbsp;w odleg&#322;o&#347;ci  poziomej mniejszej ni&#380; 4 m od wylot&oacute;w tych przewod&oacute;w.&nbsp;<span id="JEDN_SGML_ID=22419472"> </span><br />
    2.&nbsp;Nie jest  wymagane wyprowadzanie ponad dach wszystkich przewod&oacute;w wentyluj&#261;cych piony  kanalizacyjne, pod nast&#281;puj&#261;cymi warunkami:&nbsp;</p>
  <p><span id="JEDN_SGML_ID=22419473"><strong>1)&nbsp;</strong>zastosowania na pionach kanalizacyjnych  niewyprowadzonych ponad dach urz&#261;dze&#324; napowietrzaj&#261;cych te piony i  przeciwdzia&#322;aj&#261;cych przenikaniu wyziew&oacute;w z kanalizacji do pomieszcze&#324;,&nbsp; </span>  <br />
    <strong><span id="JEDN_SGML_ID=22419474">2)&nbsp;</span></strong>wyprowadzenia ponad dach przewod&oacute;w  wentyluj&#261;cych:&nbsp;<span id="JEDN_SGML_ID=22419475"> </span><br />
  <strong>a)&nbsp;</strong>ostatni pion, licz&#261;c od pod&#322;&#261;czenia  kanalizacyjnego na ka&#380;dym przewodzie odp&#322;ywowym,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419476">b)&nbsp;</span></strong>co najmniej co pi&#261;ty z pozosta&#322;ych  pion&oacute;w kanalizacyjnych w budynku.&nbsp;</p>
  <p><span id="JEDN_SGML_ID=22419477">3.&nbsp;</span><span ann_id="23393_23_68"></span>Wprowadzanie  przewod&oacute;w wentyluj&#261;cych piony kanalizacyjne do przewod&oacute;w dymowych i spalinowych  oraz do przewod&oacute;w wentylacyjnych pomieszcze&#324; jest zabronione.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419478">4.&nbsp;</span><span ann_id="23393_23_69"></span>W przypadku gdy  wysoko&#347;&#263; przewodu spustowego (pionu) grawitacyjnej instalacji kanalizacyjnej  przekracza 10 m, pod&#322;&#261;czenia podej&#347;&#263; na najni&#380;szej kondygnacji powinny spe&#322;nia&#263;  wymagania Polskiej Normy dotycz&#261;cej projektowania instalacji  kanalizacyjnych.&nbsp; </p>
  <p><strong>  126.&nbsp;<span id="JEDN_SGML_ID=22419480">1.&nbsp;</span></strong>Dachy i tarasy, a tak&#380;e zag&#322;&#281;bienia przy &#347;cianach  zewn&#281;trznych budynku powinny mie&#263; odprowadzenie wody opadowej do wyodr&#281;bnionej  kanalizacji deszczowej lub kanalizacji og&oacute;lnosp&#322;awnej, a&nbsp;w przypadku braku  takiej mo&#380;liwo&#347;ci - zgodnie z&nbsp;&sect; 28 ust. 2.<br />
    2.&nbsp;Przewody  odprowadzaj&#261;ce wody opadowe przez wn&#281;trze budynku w przypadku przy&#322;&#261;czenia  budynku do sieci kanalizacji og&oacute;lnosp&#322;awnej nale&#380;y &#322;&#261;czy&#263; z instalacj&#261;  kanalizacyjn&#261; poza budynkiem. &nbsp; <br />
    <span id="JEDN_SGML_ID=22419482">3.&nbsp;</span>W przypadku  wykorzystywania w&oacute;d opadowych, gromadzonych w zbiornikach retencyjnych, do  sp&#322;ukiwania toalet, podlewania zieleni, mycia dr&oacute;g i chodnik&oacute;w oraz innych  potrzeb gospodarczych nale&#380;y dla tego celu wykona&#263; odr&#281;bn&#261; instalacj&#281;,  niepo&#322;&#261;czon&#261; z instalacj&#261; wodoci&#261;gow&#261;. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22419483"> 127.</span></strong><span id="JEDN_SGML_ID=22419483">&nbsp;</span>Przy&#322;&#261;czenie drena&#380;u terenu przy budynku do przewod&oacute;w  odprowadzaj&#261;cych &#347;cieki do kanalizacji og&oacute;lnosp&#322;awnej lub deszczowej wymaga  zastosowania urz&#261;dze&#324; zapobiegaj&#261;cych zamulaniu tych przewod&oacute;w oraz  przedostawaniu si&#281;&nbsp;&#347;ciek&oacute;w i gaz&oacute;w z sieci kanalizacyjnej do ziemi. &nbsp; <span id="JEDN_SGML_ID=22419484"></p>
<p class="lawHeader">&nbsp;</p>
  
<div class="normalText alignRight"><a href="@{WarunkiTechniczne.section4_chapter01()}"><< WSTECZ </a>&nbsp; <a href="@{WarunkiTechniczne.section4_chapter03()}">DALEJ >></a></div></div>
</div>