<link href="../../../public/stylesheets/main.css" rel="stylesheet" type="text/css" />
<p>	#{extends 'layout.html' /}
<div class="normalText" id="pageContentUstawa">
  <p class="lawHeader">DZIAL II


Zabudowa i zagospodarowanie dzia&#322;ki budowlanej <br />
Rozdzia&#322; 6 Studnie 


  </p>
  <p><strong>&sect; 31.&nbsp;<span id="JEDN_SGML_ID=22419083">1.&nbsp;</span></strong>Odleg&#322;o&#347;&#263;  studni dostarczaj&#261;cej wod&#281; przeznaczon&#261; do spo&#380;ycia przez ludzi,  niewymagaj&#261;cej, zgodnie z przepisami dotycz&#261;cymi ochrony uj&#281;&#263; i&nbsp;&#378;r&oacute;de&#322;  wodnych, ustanowienia strefy ochronnej, powinna wynosi&#263; - licz&#261;c od osi studni  - co najmniej: &nbsp;<br />
    <span id="JEDN_SGML_ID=22419084"> </span><br />
    <strong>1)&nbsp;</strong>do granicy  dzia&#322;ki - 5 m,<br />
    <strong><span id="JEDN_SGML_ID=22419085">2)&nbsp;</span></strong>do osi rowu przydro&#380;nego - 7,5 m, &nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22419086">3)&nbsp;</span></strong>do budynk&oacute;w inwentarskich i zwi&#261;zanych z nimi szczelnych  silos&oacute;w, zbiornik&oacute;w do gromadzenia nieczysto&#347;ci, kompostu oraz podobnych  szczelnych urz&#261;dze&#324; - 15 m, &nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22419087">4)&nbsp;</span></strong>do najbli&#380;szego przewodu rozs&#261;czaj&#261;cego kanalizacji  indywidualnej, je&#380;eli odprowadzane s&#261; do niej &#347;cieki oczyszczone biologicznie w  stopniu okre&#347;lonym w przepisach dotycz&#261;cych ochrony w&oacute;d - 30 m, &nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22419088">5)&nbsp;</span></strong>do nieutwardzonych wybieg&oacute;w dla zwierz&#261;t hodowlanych, najbli&#380;szego  przewodu rozs&#261;czaj&#261;cego kanalizacji lokalnej bez urz&#261;dze&#324; biologicznego  oczyszczania &#347;ciek&oacute;w oraz do granicy pola filtracyjnego - 70 m. &nbsp;</p>
  <p> <span id="JEDN_SGML_ID=22419089">2.&nbsp;</span>Dopuszcza si&#281; sytuowanie studni w odleg&#322;o&#347;ci mniejszej ni&#380; 5  m od granicy dzia&#322;ki, a tak&#380;e studni wsp&oacute;lnej na granicy dw&oacute;ch dzia&#322;ek, pod  warunkiem zachowania na obydwu dzia&#322;kach odleg&#322;o&#347;ci, o kt&oacute;rych mowa w ust. 1  pkt 2-5.&nbsp;</p>
  <p><strong>&sect; 32.&nbsp;<span id="JEDN_SGML_ID=22419091">1.&nbsp;</span></strong>Obudowa studni  kopanej, dostarczaj&#261;cej wod&#281; przeznaczon&#261; do spo&#380;ycia przez ludzi, powinna by&#263;  wykonana z materia&#322;&oacute;w nieprzepuszczalnych i niewp&#322;ywaj&#261;cych ujemnie na jako&#347;&#263;  wody, a z&#322;&#261;cza element&oacute;w obudowy powinny by&#263; nale&#380;ycie uszczelnione. Przy  zastosowaniu kr&#281;g&oacute;w betonowych warunek szczelno&#347;ci uznaje si&#281;&nbsp;za  spe&#322;niony, je&#380;eli wykonane zostanie ich spoinowanie od wewn&#261;trz na ca&#322;ej  wysoko&#347;ci studni, a ponadto od zewn&#261;trz do g&#322;&#281;boko&#347;ci co najmniej 1,5 m od  poziomu terenu.<br />
    2.&nbsp;Cz&#281;&#347;&#263; nadziemna studni kopanej,  niewyposa&#380;onej w urz&#261;dzenie pompowe, powinna mie&#263; wysoko&#347;&#263; co najmniej 0,9 m od  poziomu terenu oraz by&#263; zabezpieczona trwa&#322;ym i nieprzepuszczalnym przykryciem,  ochraniaj&#261;cym wn&#281;trze studni i urz&#261;dzenia do czerpania wody. &nbsp; <br />
    <span id="JEDN_SGML_ID=22419093">3.&nbsp;</span>Cz&#281;&#347;&#263; nadziemna studni kopanej,  wyposa&#380;onej w urz&#261;dzenie pompowe, powinna mie&#263; wysoko&#347;&#263; co najmniej 0,2 m od  poziomu terenu. Przykrycie jej powinno by&#263; dopasowane do obudowy i wykonane z  materia&#322;u nieprzepuszczalnego oraz mie&#263; no&#347;no&#347;&#263; odpowiedni&#261; do przewidywanego  obci&#261;&#380;enia. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419094">4.&nbsp;</span>Teren otaczaj&#261;cy studni&#281; kopan&#261;, w  pasie o szeroko&#347;ci co najmniej 1 m, licz&#261;c od zewn&#281;trznej obudowy studni,  powinien by&#263; pokryty nawierzchni&#261; utwardzon&#261;, ze spadkiem 2% w kierunku  zewn&#281;trznym. </p>
  <p><strong><span id="JEDN_SGML_ID=22419095">&sect; 33.</span></strong><span id="JEDN_SGML_ID=22419095">&nbsp;</span>Przy uj&#281;ciu w&oacute;d  podziemnych za pomoc&#261; studni wierconej teren w promieniu co najmniej 1 m od  wprowadzonej w grunt rury nale&#380;y zabezpieczy&#263; w spos&oacute;b okre&#347;lony w&nbsp;&sect; 32  ust. 4, a przej&#347;cie rury studziennej przez nawierzchni&#281; utwardzon&#261; nale&#380;y  uszczelni&#263;. &nbsp; <span id="JEDN_SGML_ID=22419096"></p>
  <p class="lawHeader">&nbsp;</p>
  
      <div class="normalText alignRight"><a href="@{WarunkiTechniczne.section2_chapter05()}"><< WSTECZ </a>&nbsp; <a href="@{WarunkiTechniczne.section2_chapter07()}">DALEJ >></a></div>
</div>