<link href="../../../public/stylesheets/main.css" rel="stylesheet" type="text/css" />
<p>	#{extends 'layout.html' /}
<div class="normalText" id="pageContentUstawa">
  <p class="lawHeader">DZIAL VI


Bezpiecze&#324;stwo  po&#380;arowe <br />
Rozdzia&#322; 


  6 Wymagania  przeciwpo&#380;arowe dla palenisk i instalacji </p>
  <p><strong>&sect; 265.&nbsp;<span id="JEDN_SGML_ID=22420437">1.&nbsp;</span></strong>Palenisko  powinno by&#263; umieszczone na pod&#322;o&#380;u niepalnym o grubo&#347;ci co najmniej 0,15 m, a  przy piecach metalowych bez n&oacute;&#380;ek - 0,3 m. Pod&#322;oga &#322;atwo zapalna przed  drzwiczkami palenisk powinna by&#263; zabezpieczona pasem materia&#322;u niepalnego o  szeroko&#347;ci co najmniej 0,3 m, si&#281;gaj&#261;cym poza kraw&#281;dzie drzwiczek co najmniej  po 0,3 m. &nbsp;<br />
    <span id="JEDN_SGML_ID=22420438">2.&nbsp;Palenisko otwarte mo&#380;e by&#263; stosowane  tylko w pomieszczeniu, w kt&oacute;rym nie wyst&#281;puje zagro&#380;enie wybuchem, w odleg&#322;o&#347;ci  co najmniej 0,6 m od &#322;atwo zapalnych cz&#281;&#347;ci budynku. W pomieszczeniach ze  stropem drewnianym palenisko otwarte powinno mie&#263; okap wykonany z materia&#322;&oacute;w  niepalnych, wystaj&#261;cy co najmniej 0,3 m poza kraw&#281;d&#378; paleniska. &nbsp; <br />
    <span id="JEDN_SGML_ID=22420439">3.&nbsp;</span>Piec metalowy lub&nbsp;w ramach  metalowych, rury przy&#322;&#261;czeniowe oraz otwory do czyszczenia powinny by&#263; oddalone  od &#322;atwo zapalnych, nieos&#322;oni&#281;tych cz&#281;&#347;ci konstrukcyjnych budynku co najmniej  0,6 m, a od os&#322;oni&#281;tych ok&#322;adzin&#261; z tynku o grubo&#347;ci 25 mm lub inn&#261; r&oacute;wnorz&#281;dn&#261;  ok&#322;adzin&#261; - co najmniej 0,3 m.&nbsp; <br />
  <span id="JEDN_SGML_ID=22420440">4.&nbsp;</span>Piec z kamienia, ceg&#322;y, kafli i  podobnych materia&#322;&oacute;w niepalnych oraz przewody spalinowe i dymowe powinny by&#263;  oddalone od &#322;atwo zapalnych, nieos&#322;oni&#281;tych cz&#281;&#347;ci konstrukcyjnych budynku co  najmniej 0,3 m, a od os&#322;oni&#281;tych ok&#322;adzin&#261; z tynku o grubo&#347;ci 25 mm na siatce  albo r&oacute;wnorz&#281;dn&#261; ok&#322;adzin&#261; - co najmniej 0,15 m. &nbsp;</span></p>
  <p><strong><span id="JEDN_SGML_ID=22420441">&sect; 266.</span></strong><span id="JEDN_SGML_ID=22420441">&nbsp;<span id="JEDN_SGML_ID=22420442">1.&nbsp;</span>Przewody  spalinowe i dymowe powinny by&#263; wykonane z wyrob&oacute;w niepalnych.&nbsp;</span> <br />
    2.&nbsp;Przewody lub obudowa przewod&oacute;w  spalinowych i dymowych powinny spe&#322;nia&#263; wymagania okre&#347;lone w Polskiej Normie  dotycz&#261;cej bada&#324; ogniowych ma&#322;ych komin&oacute;w. &nbsp; <br />
<span id="JEDN_SGML_ID=22420444">3.&nbsp;</span>Dopuszcza si&#281; wykonanie obudowy, o  kt&oacute;rej mowa w ust. 2, z ceg&#322;y pe&#322;nej grubo&#347;ci 12 cm, murowanej na zaprawie  cementowo-wapiennej, z zewn&#281;trznym tynkiem lub spoinowaniem. &nbsp; <br />
<span id="JEDN_SGML_ID=22420445">4.&nbsp;</span>Mi&#281;dzy wylotem przewodu spalinowego  i dymowego a najbli&#380;szym skrajem korony drzew doros&#322;ych nale&#380;y zapewni&#263;  zachowanie odleg&#322;o&#347;ci co najmniej 6 m, z zastrze&#380;eniem &sect; 271 ust. 8. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22420446">&sect; 267.</span></strong><span id="JEDN_SGML_ID=22420446">&nbsp;<span id="JEDN_SGML_ID=22420447">1.&nbsp;</span>Przewody  wentylacyjne powinny by&#263; wykonane z materia&#322;&oacute;w niepalnych, a palne izolacje  cieplne i akustyczne oraz inne palne ok&#322;adziny przewod&oacute;w wentylacyjnych mog&#261;  by&#263; stosowane tylko na zewn&#281;trznej ich powierzchni w spos&oacute;b zapewniaj&#261;cy  nierozprzestrzenianie ognia. &nbsp;<br />
  </span>2.&nbsp;Dopuszcza si&#281;&nbsp;w budynkach PM, z  wyj&#261;tkiem gara&#380;y, wykonanie przewod&oacute;w wentylacyjnych nierozprzestrzeniaj&#261;cych  ognia, pod warunkiem &#380;e nie s&#261; one prowadzone przez drogi ewakuacyjne  oraz&nbsp;nie przep&#322;ywa nimi powietrze o temperaturze powy&#380;ej 85&deg;C lub  zanieczyszczenia mog&#261;ce si&#281; odk&#322;ada&#263;. &nbsp; <br />
  <span id="JEDN_SGML_ID=22420449">3.&nbsp;</span>Odleg&#322;o&#347;&#263; nieizolowanych przewod&oacute;w  wentylacyjnych od wyk&#322;adzin i powierzchni palnych powinna wynosi&#263; co najmniej  0,5 m. &nbsp; <br />
  <span id="JEDN_SGML_ID=22420450">4.&nbsp;</span>Drzwiczki rewizyjne stosowane w  kana&#322;ach i przewodach wentylacyjnych powinny by&#263; wykonane z materia&#322;&oacute;w  niepalnych. &nbsp; <br />
  <span id="JEDN_SGML_ID=22420451">5.&nbsp;</span>W pomieszczeniu kuchennym lub wn&#281;ce  kuchennej w mieszkaniu dopuszcza si&#281; stosowanie przewod&oacute;w wentylacji wywiewnej  z materia&#322;&oacute;w co najmniej trudno zapalnych. &nbsp; <br />
  <span id="JEDN_SGML_ID=22420452">6.&nbsp;</span>Elastyczne elementy &#322;&#261;cz&#261;ce, s&#322;u&#380;&#261;ce  do po&#322;&#261;czenia sztywnych przewod&oacute;w wentylacyjnych z elementami instalacji lub  urz&#261;dzeniami, z wyj&#261;tkiem wentylator&oacute;w, powinny by&#263; wykonane z materia&#322;&oacute;w co  najmniej trudno zapalnych, posiada&#263; d&#322;ugo&#347;&#263; nie wi&#281;ksz&#261; ni&#380; 4 m, przy czym nie  powinny by&#263; prowadzone przez elementy oddzielenia przeciwpo&#380;arowego. &nbsp; <br />
  <span id="JEDN_SGML_ID=22420453">7.&nbsp;</span>Elastyczne elementy &#322;&#261;cz&#261;ce  wentylatory z przewodami wentylacyjnymi powinny by&#263; wykonane z materia&#322;&oacute;w co  najmniej trudno zapalnych, przy czym ich d&#322;ugo&#347;&#263; nie powinna przekracza&#263; 0,25  m. &nbsp; <br />
  <span id="JEDN_SGML_ID=22420454">8.&nbsp;</span>Izolacje cieplne i akustyczne  zastosowane w instalacjach: wodoci&#261;gowej, kanalizacyjnej i ogrzewczej powinny  by&#263; wykonane w spos&oacute;b zapewniaj&#261;cy nierozprzestrzenianie ognia. &nbsp;</p>
  <p><strong>&sect; 268.</strong>&nbsp;<span id="JEDN_SGML_ID=22420456"><span id="JEDN_SGML_ID=22420455">1.&nbsp;Instalacje  wentylacji mechanicznej i klimatyzacji w budynkach, z wyj&#261;tkiem budynk&oacute;w  jednorodzinnych i rekreacji indywidualnej, powinny spe&#322;nia&#263; nast&#281;puj&#261;ce  wymagania: &nbsp;<br />
  <br />
  <strong>1)&nbsp;</strong>przewody  wentylacyjne powinny by&#263; wykonane i prowadzone w taki spos&oacute;b, aby w przypadku  po&#380;aru nie oddzia&#322;ywa&#322;y si&#322;&#261; wi&#281;ksz&#261; ni&#380; 1 kN na elementy budowlane, a tak&#380;e  aby przechodzi&#322;y przez przegrody w spos&oacute;b umo&#380;liwiaj&#261;cy kompensacje wyd&#322;u&#380;e&#324;  przewodu, &nbsp; </span></span>  <br />
  <span id="JEDN_SGML_ID=22420455"><strong>2)&nbsp;</strong>zamocowania przewod&oacute;w do element&oacute;w budowlanych powinny by&#263;  wykonane z materia&#322;&oacute;w niepalnych, zapewniaj&#261;cych przej&#281;cie si&#322;y powstaj&#261;cej w  przypadku po&#380;aru w czasie nie kr&oacute;tszym ni&#380; wymagany dla klasy odporno&#347;ci  ogniowej przewodu lub klapy odcinaj&#261;cej, &nbsp;<br />
  </span><strong><span id="JEDN_SGML_ID=22420459">3)&nbsp;</span></strong>w przewodach wentylacyjnych nie nale&#380;y prowadzi&#263; innych  instalacji, &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420460">4)&nbsp;</span></strong>filtry i t&#322;umiki powinny by&#263; zabezpieczone przed  przeniesieniem si&#281; do ich wn&#281;trza pal&#261;cych si&#281; cz&#261;stek, &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420461">5)&nbsp;</span></strong>maszynownie wentylacyjne i klimatyzacyjne w budynkach  mieszkalnych &#347;redniowysokich (SW) i wy&#380;szych oraz&nbsp;w innych budynkach o  wysoko&#347;ci powy&#380;ej dw&oacute;ch kondygnacji nadziemnych powinny by&#263; wydzielone &#347;cianami  o klasie odporno&#347;ci ogniowej co najmniej E I 60 i zamykane drzwiami o klasie  odporno&#347;ci ogniowej co najmniej E I 30; nie dotyczy to obudowy urz&#261;dze&#324;  instalowanych ponad dachem budynku. &nbsp;</p>
<p> <span id="JEDN_SGML_ID=22420462">2.&nbsp;</span>Dopuszcza si&#281; instalowanie w  przewodzie wentylacyjnym nagrzewnic elektrycznych oraz nagrzewnic na paliwo  ciek&#322;e lub gazowe, kt&oacute;rych temperatura powierzchni grzewczych przekracza 160  &deg;C, pod warunkiem zastosowania ogranicznika temperatury, automatycznie wy&#322;&#261;czaj&#261;cego  ogrzewanie po osi&#261;gni&#281;ciu temperatury powietrza 110 &deg;C oraz zabezpieczenia  uniemo&#380;liwiaj&#261;cego prac&#281; nagrzewnicy bez przep&#322;ywu powietrza.&nbsp; <br />
  <span id="JEDN_SGML_ID=22420463">3.&nbsp;</span>Dopuszcza si&#281; zainstalowanie w  przewodzie wentylacyjnym wentylator&oacute;w i urz&#261;dze&#324; do uzdatniania powietrza pod  warunkiem wykonania ich obudowy o klasie odporno&#347;ci ogniowej E I 60. &nbsp; <br />
  <span id="JEDN_SGML_ID=22420464">4.&nbsp;</span>Przewody wentylacyjne i  klimatyzacyjne w miejscu przej&#347;cia przez elementy oddzielenia przeciwpo&#380;arowego  powinny by&#263; wyposa&#380;one w przeciwpo&#380;arowe klapy odcinaj&#261;ce o klasie odporno&#347;ci  ogniowej r&oacute;wnej klasie odporno&#347;ci ogniowej elementu oddzielenia  przeciwpo&#380;arowego z uwagi na szczelno&#347;&#263; ogniow&#261;, izolacyjno&#347;&#263; ogniow&#261; i  dymoszczelno&#347;&#263; (E I S), z zastrze&#380;eniem ust. 5.&nbsp; <br />
  <span id="JEDN_SGML_ID=22420465">5.&nbsp;</span>Przewody wentylacyjne i  klimatyzacyjne samodzielne lub obudowane prowadzone przez stref&#281; po&#380;arow&#261;,  kt&oacute;rej nie obs&#322;uguj&#261;, powinny mie&#263; klas&#281; odporno&#347;ci ogniowej wymagan&#261; dla  element&oacute;w oddzielenia przeciwpo&#380;arowego tych stref po&#380;arowych z uwagi na  szczelno&#347;&#263; ogniow&#261;, izolacyjno&#347;&#263; ogniow&#261; i dymoszczelno&#347;&#263; (E I S) lub powinny  by&#263; wyposa&#380;one w przeciwpo&#380;arowe klapy odcinaj&#261;ce zgodnie z ust. 4.&nbsp; <br />
  <span id="JEDN_SGML_ID=22420466">6.&nbsp;</span>W strefach po&#380;arowych, w kt&oacute;rych  jest wymagana instalacja sygnalizacyjno-alarmowa, przeciwpo&#380;arowe klapy  odcinaj&#261;ce powinny by&#263; uruchamiane przez t&#281; instalacj&#281;, niezale&#380;nie od  zastosowanego wyzwalacza termicznego.&nbsp;</p>
<p><strong>&sect; 269.</strong>&nbsp;<span id="JEDN_SGML_ID=22420468">1.&nbsp;</span>W pomieszczeniach  zagro&#380;onych wybuchem nale&#380;y stosowa&#263; urz&#261;dzenia wstrzymuj&#261;ce automatycznie  prac&#281; wentylator&oacute;w w razie powstania po&#380;aru i sygnalizuj&#261;ce ich wy&#322;&#261;czenie,  je&#380;eli dzia&#322;anie wentylator&oacute;w mog&#322;oby przyczyni&#263; si&#281; do jego  rozprzestrzeniania.&nbsp;<br />
  2.&nbsp;W pomieszczeniach zagro&#380;onych  wybuchem nale&#380;y stosowa&#263; oddzieln&#261; dla ka&#380;dego pomieszczenia instalacj&#281;  wyci&#261;gow&#261;.&nbsp; <br />
  <span id="JEDN_SGML_ID=22420470">3.&nbsp;</span>Usytuowanie wentylacyjnych otwor&oacute;w  wyci&#261;gowych powinno uwzgl&#281;dnia&#263; g&#281;sto&#347;&#263; wzgl&#281;dn&#261; par cieczy i gaz&oacute;w  wyst&#281;puj&#261;cych w pomieszczeniu w stosunku do powietrza oraz przewidywany  kierunek ruchu zanieczyszczonego powietrza.&nbsp; <br />
  <span id="JEDN_SGML_ID=22420471">4.&nbsp;</span>W pomieszczeniach, w kt&oacute;rych mog&#261;  wyst&#281;powa&#263; palne py&#322;y, tworz&#261;ce z powietrzem mieszaniny wybuchowe, otwory  wentylacji nawiewnej powinny by&#263; usytuowane oraz wykonane tak, aby nie  powodowa&#322;y unoszenia py&#322;&oacute;w osiad&#322;ych.&nbsp; <br />
  <span id="JEDN_SGML_ID=22420472">5.&nbsp;</span>Filtry, komory py&#322;owe i cyklony do  palnych py&#322;&oacute;w powinny by&#263; zlokalizowane w pomieszczeniach wydzielonych  elementami oddzielenia przeciwpo&#380;arowego lub te&#380; na zewn&#261;trz budynku, w miejscu  bezpiecznym dla tych urz&#261;dze&#324; oraz dla otoczenia.&nbsp; <br />
  <span id="JEDN_SGML_ID=22420473">6.&nbsp;</span>Wymagania, o kt&oacute;rych mowa w ust. 5,  nie dotycz&#261; przypadk&oacute;w uzasadnionych wzgl&#281;dami technologicznymi, w kt&oacute;rych  filtry, komory py&#322;owe i cyklony stanowi&#261; bezpo&#347;rednie wyposa&#380;enie urz&#261;dze&#324; i  agregat&oacute;w produkcyjnych.&nbsp; <br />
  <span id="JEDN_SGML_ID=22420474">7.&nbsp;</span>Przewody wentylacyjne przed miejscem  wprowadzenia do kom&oacute;r py&#322;owych i cyklon&oacute;w powinny by&#263; wyposa&#380;one w urz&#261;dzenia  zapobiegaj&#261;ce przeniesieniu si&#281; ognia.&nbsp; <br />
  <span id="JEDN_SGML_ID=22420475">8.&nbsp;</span>Komory py&#322;owe i cyklony dla py&#322;&oacute;w  tworz&#261;cych z powietrzem mieszaniny wybuchowe powinny by&#263; wyposa&#380;one w klapy lub  przepony przeciwwybuchowe, zabezpieczaj&#261;ce konstrukcj&#281; cyklonu i komory, a  tak&#380;e konstrukcj&#281; budynku przed skutkami wybuchu.&nbsp;</p>
<p><strong><span id="JEDN_SGML_ID=22420476">&sect; 270.</span></strong><span id="JEDN_SGML_ID=22420476">&nbsp;</span><span id="JEDN_SGML_ID=22420484">1.&nbsp;</span>Instalacja  wentylacji oddymiaj&#261;cej powinna:&nbsp;<span id="JEDN_SGML_ID=22420485"> </span> <br />
  <strong>1)&nbsp;</strong>usuwa&#263; dym z  intensywno&#347;ci&#261; zapewniaj&#261;c&#261;, &#380;e w czasie potrzebnym do ewakuacji ludzi na  chronionych przej&#347;ciach i drogach ewakuacyjnych nie wyst&#261;pi zadymienie lub  temperatura uniemo&#380;liwiaj&#261;ce bezpieczn&#261; ewakuacj&#281;,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420486">2)&nbsp;</span></strong>mie&#263; sta&#322;y dop&#322;yw powietrza zewn&#281;trznego uzupe&#322;niaj&#261;cego  braki tego powietrza w wyniku jego wyp&#322;ywu wraz z dymem.&nbsp;</p>
<p> <span id="JEDN_SGML_ID=22420487">2.&nbsp;</span>Przewody wentylacji oddymiaj&#261;cej, obs&#322;uguj&#261;ce:&nbsp;<span id="JEDN_SGML_ID=22420488"> </span><br />
  <strong>1)&nbsp;</strong>wy&#322;&#261;cznie  jedn&#261; stref&#281; po&#380;arow&#261;, powinny mie&#263; klas&#281; odporno&#347;ci ogniowej z uwagi na  szczelno&#347;&#263; ogniow&#261; i dymoszczelno&#347;&#263; - E600 S, co najmniej tak&#261; jak  klasa odporno&#347;ci ogniowej stropu okre&#347;lona w&nbsp;&sect; 216, przy czym dopuszcza  si&#281; stosowanie klasy E300 S, je&#380;eli wynikaj&#261;ca z oblicze&#324;  temperatura dymu powstaj&#261;cego w czasie po&#380;aru nie przekracza 300 &deg;C,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420489">2)&nbsp;</span></strong>wi&#281;cej ni&#380; jedn&#261; stref&#281; po&#380;arow&#261;, powinny mie&#263; klas&#281;  odporno&#347;ci ogniowej E I S, co najmniej tak&#261; jak klasa odporno&#347;ci ogniowej  stropu okre&#347;lona w&nbsp;&sect; 216.&nbsp;</p>
<p> <span id="JEDN_SGML_ID=22420490">3.&nbsp;</span>Klapy odcinaj&#261;ce do przewod&oacute;w wentylacji oddymiaj&#261;cej,  obs&#322;uguj&#261;ce:&nbsp;<span id="JEDN_SGML_ID=22420491"> </span><br />
  <strong>1)&nbsp;</strong>wy&#322;&#261;cznie  jedn&#261; stref&#281; po&#380;arow&#261;, powinny by&#263; uruchamiane automatycznie i mie&#263; klas&#281;  odporno&#347;ci ogniowej z uwagi na szczelno&#347;&#263; ogniow&#261; i dymoszczelno&#347;&#263; - E600  S AA, co najmniej tak&#261; jak klasa odporno&#347;ci ogniowej stropu okre&#347;lona w&nbsp;&sect;  216, przy czym dopuszcza si&#281; stosowanie klasy E300 S AA, je&#380;eli  wynikaj&#261;ca z oblicze&#324; temperatura dymu powstaj&#261;cego w czasie po&#380;aru nie  przekracza 300 &deg;C,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420492">2)&nbsp;</span></strong>wi&#281;cej ni&#380; jedn&#261; stref&#281; po&#380;arow&#261;, powinny by&#263; uruchamiane  automatycznie i mie&#263; klas&#281; odporno&#347;ci ogniowej E I S AA, co najmniej tak&#261; jak  klasa odporno&#347;ci ogniowej stropu okre&#347;lona w&nbsp;&sect; 216.&nbsp;</p>
<p> <span id="JEDN_SGML_ID=22420493">4.&nbsp;</span>Wentylatory oddymiaj&#261;ce powinny mie&#263; klas&#281;:&nbsp;<span id="JEDN_SGML_ID=22420494"> </span><br />
  <strong>1)&nbsp;</strong>F600  60, je&#380;eli przewidywana temperatura dymu przekracza 400 &deg;C,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420495">2)&nbsp;</span></strong>F400 120 w pozosta&#322;ych przypadkach, przy czym  dopuszcza si&#281; inne klasy, je&#380;eli z analizy obliczeniowej temperatury dymu oraz  zapewnienia bezpiecze&#324;stwa ekip ratowniczych wynika taka mo&#380;liwo&#347;&#263;.&nbsp;</p>
<p> <span id="JEDN_SGML_ID=22420496">5.&nbsp;</span>Klapy dymowe w grawitacyjnej wentylacji oddymiaj&#261;cej powinny  mie&#263; klas&#281;:&nbsp;<span id="JEDN_SGML_ID=22420497"> </span><br />
  <strong>1)&nbsp;</strong>B300  30 - dla klap otwieranych automatycznie,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420498">2)&nbsp;</span></strong>B600 30 - dla klap otwieranych wy&#322;&#261;cznie w spos&oacute;b  r&#281;czny.&nbsp;</p>
<span id="JEDN_SGML_ID=22420499"><div class="normalText alignRight"> <a href="@{WarunkiTechniczne.section6_chapter05()}"><< WSTECZ </a>&nbsp; <a href="@{WarunkiTechniczne.section6_chapter07()}">DALEJ >></a></div></div>