<link href="../../../public/stylesheets/main.css" rel="stylesheet" type="text/css" />
<p>	#{extends 'layout.html' /}
<div class="normalText" id="pageContentUstawa">
  <p class="lawHeader">DZIAL V Bezpieczenstwo konstrukcji</p>
  <p><strong>&sect; 203.&nbsp;</strong>Budynki i urz&#261;dzenia z nimi zwi&#261;zane powinny by&#263; projektowane i wykonywane  w taki spos&oacute;b, aby obci&#261;&#380;enia mog&#261;ce na nie dzia&#322;a&#263; w trakcie budowy i  u&#380;ytkowania nie prowadzi&#322;y do:&nbsp; <br />
    <strong>1)&nbsp;</strong>zniszczenia ca&#322;o&#347;ci lub cz&#281;&#347;ci budynku, &nbsp;<br />
    <strong>2)&nbsp;</strong>przemieszcze&#324; i odkszta&#322;ce&#324; o niedopuszczalnej wielko&#347;ci,  &nbsp;<br />
    <strong>3)&nbsp;</strong>uszkodzenia cz&#281;&#347;ci budynk&oacute;w, po&#322;&#261;cze&#324; lub zainstalowanego  wyposa&#380;enia w wyniku znacznych przemieszcze&#324; element&oacute;w konstrukcji, &nbsp;<br />
    <strong>4)&nbsp;</strong>zniszczenia na skutek wypadku, w stopniu  nieproporcjonalnym do jego przyczyny. &nbsp;<br />
    <a name="JEDN_23393_31_1" id="JEDN_23393_31_1"></a><strong>&sect; 204.&nbsp;1.&nbsp;</strong>Konstrukcja budynku powinna spe&#322;nia&#263; warunki zapewniaj&#261;ce nieprzekroczenie  stan&oacute;w granicznych no&#347;no&#347;ci oraz stan&oacute;w granicznych przydatno&#347;ci do u&#380;ytkowania  w&nbsp;&#380;adnym z jego element&oacute;w i&nbsp;w ca&#322;ej konstrukcji. &nbsp;<br />
    <br />
    <strong>2.&nbsp;</strong>Stany graniczne  no&#347;no&#347;ci uwa&#380;a si&#281;&nbsp;za przekroczone, je&#380;eli konstrukcja powoduje zagro&#380;enie  bezpiecze&#324;stwa ludzi znajduj&#261;cych si&#281;&nbsp;w budynku oraz&nbsp;w jego pobli&#380;u,  a tak&#380;e zniszczenie wyposa&#380;enia lub przechowywanego mienia.&nbsp; <br />
    <strong>3.&nbsp;</strong>Stany graniczne  przydatno&#347;ci do u&#380;ytkowania uwa&#380;a si&#281;&nbsp;za przekroczone, je&#380;eli wymagania  u&#380;ytkowe dotycz&#261;ce konstrukcji nie s&#261; dotrzymywane. Oznacza to, &#380;e w  konstrukcji budynku nie mog&#261; wyst&#261;pi&#263;: &nbsp;<br />
    <br />
    <strong>1)&nbsp;</strong>lokalne uszkodzenia, w tym r&oacute;wnie&#380; rysy, kt&oacute;re mog&#261;  ujemnie wp&#322;ywa&#263; na przydatno&#347;&#263; u&#380;ytkow&#261;, trwa&#322;o&#347;&#263; i wygl&#261;d konstrukcji, jej  cz&#281;&#347;ci, a tak&#380;e przyleg&#322;ych do niej niekonstrukcyjnych cz&#281;&#347;ci budynku, &nbsp;<br />
    <strong>2)&nbsp;</strong>odkszta&#322;cenia lub przemieszczenia ujemnie wp&#322;ywaj&#261;ce na  wygl&#261;d konstrukcji i jej przydatno&#347;&#263; u&#380;ytkow&#261;, w&#322;&#261;czaj&#261;c w to r&oacute;wnie&#380;  funkcjonowanie maszyn i urz&#261;dze&#324;, oraz uszkodzenia cz&#281;&#347;ci niekonstrukcyjnych  budynku i element&oacute;w wyko&#324;czenia, &nbsp;<br />
    <strong>3)&nbsp;</strong>drgania dokuczliwe dla ludzi lub powoduj&#261;ce uszkodzenia  budynku, jego wyposa&#380;enia oraz przechowywanych przedmiot&oacute;w, a tak&#380;e  ograniczaj&#261;ce jego u&#380;ytkowanie zgodnie z przeznaczeniem. &nbsp;<br />
    <strong>4.&nbsp;</strong>Warunki bezpiecze&#324;stwa konstrukcji, o kt&oacute;rych mowa w ust.  1, uznaje si&#281;&nbsp;za spe&#322;nione, je&#380;eli konstrukcja ta odpowiada Polskim Normom  dotycz&#261;cym projektowania i obliczania konstrukcji. &nbsp; <br />
    <strong>5.&nbsp;</strong>Wzniesienie  budynku w bezpo&#347;rednim s&#261;siedztwie obiektu budowlanego nie mo&#380;e powodowa&#263;  zagro&#380;e&#324; dla bezpiecze&#324;stwa u&#380;ytkownik&oacute;w tego obiektu lub obni&#380;enia jego  przydatno&#347;ci do u&#380;ytkowania.&nbsp; <br />
    <strong>6.&nbsp;</strong>W zakresie  stan&oacute;w granicznych przydatno&#347;ci do u&#380;ytkowania budynk&oacute;w projektowanych na  terenach podlegaj&#261;cych wp&#322;ywom eksploatacji g&oacute;rniczej, wymaganie okre&#347;lone w  ust. 4 nie dotyczy tych odkszta&#322;ce&#324;, uszkodze&#324; oraz drga&#324; konstrukcji, kt&oacute;re  wynikaj&#261; z oddzia&#322;ywa&#324; powodowanych eksploatacj&#261; g&oacute;rnicz&#261;.&nbsp; <br />
    <strong>7.&nbsp;</strong><a name="PP_23393_31_126" id="PP_23393_31_126"></a>Budynki u&#380;yteczno&#347;ci publicznej z pomieszczeniami  przeznaczonymi do przebywania znacznej liczby os&oacute;b, takie jak: hale  widowiskowe, sportowe, wystawowe, targowe, handlowe, dworcowe powinny by&#263;  wyposa&#380;one, w zale&#380;no&#347;ci od potrzeb, w urz&#261;dzenia do sta&#322;ej kontroli parametr&oacute;w  istotnych dla bezpiecze&#324;stwa konstrukcji, takich jak: przemieszczenia,  odkszta&#322;cenia i napr&#281;&#380;enia w konstrukcji.&nbsp; <br />
    <a name="JEDN_23393_31_2" id="JEDN_23393_31_2"></a><strong>&sect; 205.&nbsp;</strong>Na terenach podlegaj&#261;cych wp&#322;ywom eksploatacji g&oacute;rniczej powinny by&#263;  stosowane zabezpieczenia konstrukcji budynk&oacute;w, odpowiednie do stanu zagro&#380;enia,  wynikaj&#261;cego z prognozowanych oddzia&#322;ywa&#324; powodowanych eksploatacj&#261; g&oacute;rnicz&#261;,  przez kt&oacute;re rozumie si&#281; wymuszone przemieszczenia i odkszta&#322;cenia oraz drgania  pod&#322;o&#380;a. &nbsp; <br />
    <a name="JEDN_23393_31_3" id="JEDN_23393_31_3"></a><strong>&sect; 206.&nbsp;1.&nbsp;</strong>W przypadku, o kt&oacute;rym mowa w&nbsp;&sect; 204 ust. 5, budowa powinna by&#263;  poprzedzona ekspertyz&#261; techniczn&#261; stanu obiektu istniej&#261;cego, stwierdzaj&#261;cego  jego stan bezpiecze&#324;stwa i przydatno&#347;ci do u&#380;ytkowania, uwzgl&#281;dniaj&#261;c&#261;  oddzia&#322;ywania wywo&#322;ane wzniesieniem nowego budynku. &nbsp;<br />
    <br />
    <strong>2.&nbsp;</strong>Rozbudowa,  nadbudowa, przebudowa oraz zmiana przeznaczenia budynku powinny by&#263; poprzedzone  ekspertyz&#261; techniczn&#261; stanu konstrukcji i element&oacute;w budynku, z uwzgl&#281;dnieniem  stanu pod&#322;o&#380;a gruntowego.&nbsp; </p>
<p class="lawHeader"><br />
  </p><div class="normalText alignRight">
<a href="@{WarunkiTechniczne.section4_chapter09()}"><< WSTECZ </a>&nbsp; <a href="@{WarunkiTechniczne.section6_chapter01()}">DALEJ >></a></div>
  
  
</div>