<link href="../../../public/stylesheets/main.css" rel="stylesheet" type="text/css" />
<p>	#{extends 'layout.html' /}
<div class="normalText" id="pageContentUstawa">
  <p class="lawHeader">DZIAL II

Zabudowa i zagospodarowanie dzia&#322;ki budowlanej 
<br />
Rozdzia&#322; 4

Miejsca gromadzenia odpad&oacute;w stalych 
  </p>
  <p><strong>&sect; 22.&nbsp;<span id="JEDN_SGML_ID=22419052">1.&nbsp;</span></strong>Na  dzia&#322;kach budowlanych nale&#380;y przewidzie&#263; miejsca na pojemniki s&#322;u&#380;&#261;ce do  czasowego gromadzenia odpad&oacute;w sta&#322;ych, z uwzgl&#281;dnieniem mo&#380;liwo&#347;ci ich  segregacji.<br />
    2.&nbsp;Miejscami, o kt&oacute;rych mowa w ust. 1,  mog&#261; by&#263;: &nbsp;<br />
<span id="JEDN_SGML_ID=22419054"><span id="JEDN_SGML_ID=22419053"><br />
<strong>1)&nbsp;</strong>zadaszone  os&#322;ony lub pomieszczenia ze &#347;cianami pe&#322;nymi b&#261;d&#378; a&#380;urowymi, &nbsp; </span></span><br />
<span id="JEDN_SGML_ID=22419053"><strong>2)&nbsp;</strong>wyodr&#281;bnione pomieszczenia w budynku, maj&#261;ce posadzk&#281;  powy&#380;ej poziomu nawierzchni dojazdu &#347;rodka transportowego odbieraj&#261;cego odpady,  lecz&nbsp;nie wy&#380;ej ni&#380; 0,15 m, w tym tak&#380;e dolne komory zsypu z bezpo&#347;rednim  wyj&#347;ciem na zewn&#261;trz, zaopatrzonym w daszek o wysi&#281;gu co najmniej 1 m i  przed&#322;u&#380;ony na boki po co najmniej 0,8 m, maj&#261;ce &#347;ciany i pod&#322;ogi zmywalne,  punkt czerpalny wody, kratk&#281; &#347;ciekow&#261;, wentylacj&#281; grawitacyjn&#261; oraz sztuczne  o&#347;wietlenie, &nbsp;<br />
</span><strong><span id="JEDN_SGML_ID=22419056">3)&nbsp;</span></strong>utwardzone place do ustawiania kontener&oacute;w z zamykanymi otworami  wrzutowymi. &nbsp;</p>
<p> <span id="JEDN_SGML_ID=22419057">3.&nbsp;</span>Mi&#281;dzy wej&#347;ciami do pomieszcze&#324; lub placami, o kt&oacute;rych mowa  w ust. 2, a miejscem dojazdu samochod&oacute;w &#347;mieciarek wywo&#380;&#261;cych odpady powinno  by&#263; utwardzone doj&#347;cie, umo&#380;liwiaj&#261;ce przemieszczanie pojemnik&oacute;w na w&#322;asnych  ko&#322;ach lub na w&oacute;zkach. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419058">4.&nbsp;</span>Miejsca do gromadzenia odpad&oacute;w  sta&#322;ych przy budynkach wielorodzinnych powinny by&#263; dost&#281;pne dla os&oacute;b  niepe&#322;nosprawnych. &nbsp;</p>
<p><strong>&sect; 23.&nbsp;<span id="JEDN_SGML_ID=22419060">1.&nbsp;</span></strong>Odleg&#322;o&#347;&#263; miejsc na  pojemniki i kontenery na odpady sta&#322;e, o kt&oacute;rych mowa w&nbsp;&sect; 22 ust. 2 pkt 1  i 3, powinna wynosi&#263; co najmniej 10 m od okien i drzwi do budynk&oacute;w z  pomieszczeniami przeznaczonymi na pobyt ludzi oraz co najmniej 3 m od granicy z  s&#261;siedni&#261; dzia&#322;k&#261;. Zachowanie odleg&#322;o&#347;ci od granicy dzia&#322;ki nie jest wymagane,  je&#380;eli os&#322;ony lub pomieszczenia stykaj&#261; si&#281;&nbsp;z podobnymi urz&#261;dzeniami na  dzia&#322;ce s&#261;siedniej.<br />
  2.&nbsp;W przypadku przebudowy istniej&#261;cej  zabudowy, odleg&#322;o&#347;ci, o kt&oacute;rych mowa w ust. 1, mog&#261; by&#263; pomniejszone, jednak  nie wi&#281;cej ni&#380; o po&#322;ow&#281;, po uzyskaniu opinii pa&#324;stwowego wojew&oacute;dzkiego  inspektora sanitarnego. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419062">3.&nbsp;</span>W zabudowie jednorodzinnej,  zagrodowej i rekreacji indywidualnej dopuszcza si&#281; zmniejszenie odleg&#322;o&#347;ci  okre&#347;lonych w ust. 1 od okien i drzwi do 3 m, od granicy dzia&#322;ki do 2 m, a  tak&#380;e sytuowanie zadaszonych os&#322;on lub pomieszcze&#324; na granicy dzia&#322;ek, je&#380;eli stykaj&#261;  si&#281; one z podobnymi urz&#261;dzeniami na dzia&#322;ce s&#261;siedniej b&#261;d&#378; te&#380; przy linii  rozgraniczaj&#261;cej od strony ulicy. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419063">4.&nbsp;</span>Odleg&#322;o&#347;&#263; miejsc na pojemniki i  kontenery na odpady sta&#322;e, o kt&oacute;rych mowa w&nbsp;&sect; 22 ust. 2 pkt 1 i 3, nie  powinna wynosi&#263; wi&#281;cej ni&#380; 80 m od najdalszego wej&#347;cia do obs&#322;ugiwanego budynku  mieszkalnego wielorodzinnego, zamieszkania zbiorowego i u&#380;yteczno&#347;ci  publicznej. Wymaganie to nie dotyczy budynk&oacute;w na terenach zamkni&#281;tych. &nbsp;</p>
<p><strong><span id="JEDN_SGML_ID=22419064">&sect; 24.</span></strong><span id="JEDN_SGML_ID=22419064">&nbsp;<span id="JEDN_SGML_ID=22419065">1.&nbsp;</span>Na terenach  niezurbanizowanych dopuszcza si&#281; stosowanie zbiornik&oacute;w na odpady sta&#322;e,  przystosowanych do okresowego opr&oacute;&#380;niania, pod warunkiem usytuowania ich w  odleg&#322;o&#347;ciach okre&#347;lonych w&nbsp;&sect; 23 ust. 1. <br />
</span>2.&nbsp;Zbiorniki, o kt&oacute;rych mowa w ust. 1,  powinny mie&#263; nieprzepuszczalne &#347;ciany i dno, szczelne przekrycie z zamykanym  otworem wsypowym oraz zamykanym otworem bocznym do usuwania odpad&oacute;w. Do  zbiornik&oacute;w tych nale&#380;y doprowadzi&#263; utwardzony dojazd.&nbsp;<span id="JEDN_SGML_ID=22419067">&sect; 25.&nbsp;</span>Przy budynkach  wielorodzinnych trzepaki nale&#380;y sytuowa&#263; przy miejscach do gromadzenia odpad&oacute;w  sta&#322;ych, z zachowaniem odleg&#322;o&#347;ci nie mniejszej ni&#380; 10 m od okien i drzwi do  pomieszcze&#324; przeznaczonych na pobyt ludzi. &nbsp; <span id="JEDN_SGML_ID=22419068"></p>
    <div class="normalText alignRight"><a href="@{WarunkiTechniczne.section2_chapter03()}"><< WSTECZ </a>&nbsp; <a href="@{WarunkiTechniczne.section2_chapter05()}">DALEJ >></a></div>
</div>
