<link href="../../../public/stylesheets/main.css" rel="stylesheet" type="text/css" />
<p>	#{extends 'layout.html' /}
<div class="normalText" id="pageContentUstawa">
  <p class="lawHeader">DZIAL IV Wyposa&#380;enie techniczne budynk&oacute;w<br />
Rozdzia&#322; 


  4 Instalacje  ogrzewcze </p>
  <p><strong>&sect; 132.&nbsp;<span id="JEDN_SGML_ID=22419507">1.&nbsp;</span></strong>Budynek, kt&oacute;ry ze wzgl&#281;du na swoje przeznaczenie wymaga ogrzewania,  powinien by&#263; wyposa&#380;ony w instalacj&#281; ogrzewcz&#261; lub inne urz&#261;dzenia ogrzewcze,  nieb&#281;d&#261;ce piecami, trzonami kuchennymi lub kominkami. &nbsp;<br />
    2.&nbsp;Dopuszcza si&#281;  stosowanie piec&oacute;w i trzon&oacute;w kuchennych na paliwo sta&#322;e w budynkach o wysoko&#347;ci  do 3 kondygnacji nadziemnych w&#322;&#261;cznie, je&#380;eli nie jest to sprzeczne z  ustaleniami miejscowego planu zagospodarowania przestrzennego, przy czym w  budynkach zak&#322;ad&oacute;w opieki zdrowotnej, opieki spo&#322;ecznej, przeznaczonych dla  dzieci i m&#322;odzie&#380;y, lokalach gastronomicznych oraz pomieszczeniach  przeznaczonych do produkcji &#380;ywno&#347;ci i&nbsp;&#347;rodk&oacute;w farmaceutycznych - pod  warunkiem uzyskania zgody w&#322;a&#347;ciwego pa&#324;stwowego inspektora sanitarnego. &nbsp; <br />
<span id="JEDN_SGML_ID=22419509"><span id="JEDN_SGML_ID=22419508">3.&nbsp;Kominki opalane  drewnem z otwartym paleniskiem lub zamkni&#281;tym wk&#322;adem kominkowym mog&#261; by&#263;  instalowane wy&#322;&#261;cznie w budynkach jednorodzinnych, mieszkalnych w zabudowie  zagrodowej i rekreacji indywidualnej oraz niskich budynkach wielorodzinnych, w  pomieszczeniach: &nbsp;<br />
<br />
<strong>1)&nbsp;</strong>o kubaturze wynikaj&#261;cej ze wska&#378;nika 4  m3/kW nominalnej mocy cieplnej kominka, lecz&nbsp;nie mniejszej ni&#380; 30 m3,  &nbsp; </span></span>
<br />
<span id="JEDN_SGML_ID=22419508"><strong>2)&nbsp;</strong>spe&#322;niaj&#261;cych wymagania dotycz&#261;ce  wentylacji, o kt&oacute;rych mowa w&nbsp;&sect; 150 ust. 9, &nbsp;<br />
</span><strong><span id="JEDN_SGML_ID=22419512">3)&nbsp;</span></strong>posiadaj&#261;cych przewody kominowe  okre&#347;lone w&nbsp;&nbsp;&sect; 140 ust. 1 i 2 oraz &sect; 145 ust. 1, &nbsp;<br />
<strong><span id="JEDN_SGML_ID=22419513">4)&nbsp;</span></strong>w kt&oacute;rych mo&#380;liwy jest dop&#322;yw powietrza  do paleniska kominka w ilo&#347;ci: &nbsp;<span id="JEDN_SGML_ID=22419514"> </span><br />
  <strong>a)&nbsp;</strong>co najmniej 10 m3/h na 1 kW nominalnej  mocy cieplnej kominka - dla komink&oacute;w o obudowie zamkni&#281;tej, &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419515">b)&nbsp;</span></strong>zapewniaj&#261;cej nie mniejsz&#261; pr&#281;dko&#347;&#263;  przep&#322;ywu powietrza w otworze komory spalania ni&#380; 0,2 m/s - dla komink&oacute;w o  obudowie otwartej. &nbsp;</p>
  <p><strong>&sect; 133.&nbsp;<span id="JEDN_SGML_ID=22419517">1.&nbsp;</span></strong>Instalacj&#281; ogrzewcz&#261; wodn&#261; stanowi uk&#322;ad po&#322;&#261;czonych  przewod&oacute;w wraz z armatur&#261;, pompami obiegowymi, grzejnikami i innymi  urz&#261;dzeniami, znajduj&#261;cy si&#281;&nbsp;za zaworami oddzielaj&#261;cymi od &#378;r&oacute;d&#322;a ciep&#322;a,  takiego jak kot&#322;ownia, w&#281;ze&#322; ciep&#322;owniczy indywidualny lub grupowy, kolektory  s&#322;oneczne lub pompa ciep&#322;a.<br />
    <span id="JEDN_SGML_ID=22419518">2.&nbsp;Instalacj&#281;  ogrzewcz&#261; powietrzn&#261; stanowi uk&#322;ad po&#322;&#261;czonych kana&#322;&oacute;w i przewod&oacute;w powietrznych  wraz z nawiewnikami i wywiewnikami oraz elementami regulacji strumienia  powietrza, znajduj&#261;cy si&#281; pomi&#281;dzy &#378;r&oacute;d&#322;em ciep&#322;a podgrzewaj&#261;cym powietrze a  ogrzewanymi pomieszczeniami. Funkcj&#281; ogrzewania powietrznego mo&#380;e tak&#380;e pe&#322;ni&#263;  instalacja wentylacji mechanicznej. &nbsp; <br />
  3.&nbsp;Instalacja  ogrzewcza wodna powinna by&#263; zabezpieczona przed nadmiernym wzrostem ci&#347;nienia i  temperatury, zgodnie z wymaganiami Polskich Norm dotycz&#261;cych zabezpiecze&#324;  instalacji ogrzewa&#324; wodnych. &nbsp; <br />
  4.&nbsp;Wyroby  zastosowane w instalacji ogrzewczej wodnej powinny by&#263; dobrane z uwzgl&#281;dnieniem  wymaga&#324; Polskiej Normy dotycz&#261;cej jako&#347;ci wody w instalacjach ogrzewania  oraz&nbsp;z uwzgl&#281;dnieniem korozyjno&#347;ci wody i mo&#380;liwo&#347;ci zastosowania ochrony  przed korozj&#261;.&nbsp; <br />
    </span><span id="JEDN_SGML_ID=22419521">5.&nbsp;</span>Instalacja ogrzewcza wodna powinna by&#263;  zaprojektowana w taki spos&oacute;b, aby ilo&#347;&#263; wody uzupe&#322;niaj&#261;cej mo&#380;na by&#322;o  utrzymywa&#263; na racjonalnie niskim poziomie. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419522">6.&nbsp;</span>Instalacja  ogrzewcza wodna systemu zamkni&#281;tego lub wyposa&#380;ona w armatur&#281; automatycznej  regulacji powinna mie&#263; urz&#261;dzenia do odpowietrzania miejscowego, zgodnie z  wymaganiami Polskiej Normy dotycz&#261;cej odpowietrzania instalacji ogrzewa&#324;  wodnych. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419523">7.&nbsp;</span><span ann_id="23393_25_71"></span>Zabrania si&#281;  stosowania kot&#322;a na paliwo sta&#322;e do zasilania instalacji ogrzewczej wodnej  systemu zamkni&#281;tego, wyposa&#380;onej w przeponowe naczynie wzbiorcze, z wyj&#261;tkiem  kot&#322;a na paliwo sta&#322;e o mocy nominalnej do 300 kW, wyposa&#380;onego w urz&#261;dzenia do  odprowadzania nadmiaru ciep&#322;a.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419524">8.&nbsp;</span>Instalacja ogrzewcza wodna systemu  zamkni&#281;tego z grzejnikami, w cz&#281;&#347;ci albo&nbsp;w ca&#322;o&#347;ci mo&#380;e by&#263; przystosowana  do dzia&#322;ania jako wodna instalacja ch&#322;odnicza, pod warunkiem spe&#322;nienia wymaga&#324;  Polskich Norm dotycz&#261;cych jako&#347;ci wody w instalacjach ogrzewania i  zabezpieczania instalacji ogrzewa&#324; wodnych systemu zamkni&#281;tego z naczyniami wzbiorczymi  przeponowymi. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419525">9.&nbsp;</span><span ann_id="23393_25_72"></span>Straty ciep&#322;a  na przewodach zasilaj&#261;cych i powrotnych instalacji wodnej centralnego  ogrzewania powinny by&#263; na racjonalnie niskim poziomie. Izolacja cieplna tych  przewod&oacute;w powinna spe&#322;nia&#263; wymagania okre&#347;lone w&nbsp;za&#322;&#261;czniku nr 2 do  rozporz&#261;dzenia.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419526">10.&nbsp;</span><span ann_id="23393_25_73"></span>Straty ciep&#322;a  na przewodach ogrzewania powietrznego powinny by&#263; na racjonalnie niskim  poziomie. Izolacja cieplna tych przewod&oacute;w powinna spe&#322;nia&#263; wymagania okre&#347;lone  w&nbsp;za&#322;&#261;czniku nr 2 do rozporz&#261;dzenia.&nbsp; </p>
<p><strong>&sect; 134.&nbsp;<span id="JEDN_SGML_ID=22419528">1.&nbsp;</span></strong>Instalacje i urz&#261;dzenia do ogrzewania budynku powinny  mie&#263; szczytow&#261; moc ciepln&#261; okre&#347;lon&#261; zgodnie z Polskimi Normami dotycz&#261;cymi  obliczania zapotrzebowania na ciep&#322;o pomieszcze&#324;, a tak&#380;e obliczania oporu  cieplnego i wsp&oacute;&#322;czynnika przenikania ciep&#322;a przegr&oacute;d budowlanych. &nbsp;<br />
  2.&nbsp;Do obliczania  szczytowej mocy cieplnej nale&#380;y przyjmowa&#263; temperatury obliczeniowe zewn&#281;trzne  zgodnie z Polsk&#261; Norm&#261; dotycz&#261;c&#261; obliczeniowych temperatur zewn&#281;trznych, a  temperatury obliczeniowe ogrzewanych pomieszcze&#324; - zgodnie z poni&#380;sz&#261; tabel&#261;:  &nbsp; </p>
<span id="JEDN_SGML_ID=22419529">
<div align="center">
  <table border="1" cellspacing="0" cellpadding="0">
    <tr>
      <td width="17%" valign="top"><strong><span class="normalText"><br />
        Temperatury obliczeniowe*) </span></strong></td>
      <td width="45%" valign="top"><p align="center"><strong><span class="normalText">Przeznaczenie    lub spos&oacute;b wykorzystywania pomieszcze&#324;</span></strong></p></td>
      <td width="36%" valign="top"><p align="center"><strong><span class="normalText">Przyk&#322;ady pomieszcze&#324;</span></strong></p></td>
    </tr>
    <tr>
      <td width="17%" valign="top"><p align="center"><span class="normalText">1</span></p></td>
      <td width="45%" valign="top"><p align="center"><span class="normalText">2</span></p></td>
      <td width="36%" valign="top"><p align="center"><span class="normalText">3</span></p></td>
    </tr>
    <tr>
      <td width="17%" valign="top"><p align="center"><span class="normalText">+5&deg;C</span></p></td>
      <td width="45%" valign="top"><p><span class="normalText">- nie przeznaczone na pobyt ludzi, <br />
        - przemys&#322;owe - podczas dzia&#322;ania ogrzewania dy&#380;urnego (je&#380;eli pozwalaj&#261; na    to wzgl&#281;dy technologiczne) </span></p></td>
      <td width="36%" valign="top"><p><span class="normalText">magazyny bez sta&#322;ej obs&#322;ugi, gara&#380;e    indywidualne, hale postojowe (bez remont&oacute;w), akumulatornie, maszynownie i    szyby d&#378;wig&oacute;w osobowych</span></p></td>
    </tr>
    <tr>
      <td width="17%" valign="top"><p align="center"><span class="normalText">+8&deg;C</span></p></td>
      <td width="45%" valign="top"><p><span class="normalText">- w kt&oacute;rych nie wyst&#281;puj&#261; zyski    ciep&#322;a, a jednorazowy pobyt os&oacute;b znajduj&#261;cych si&#281;&nbsp;w ruchu i&nbsp;w    okryciach zewn&#281;trznych nie przekracza 1 h, </span></p></td>
      <td width="36%" valign="top"><p><span class="normalText">klatki schodowe w budynkach    mieszkalnych,</span></p></td>
    </tr>
    <tr>
      <td width="17%" valign="top"><p align="center">&nbsp;</p></td>
      <td width="45%" valign="top"><p><span class="normalText">- w kt&oacute;rych wyst&#281;puj&#261; zyski ciep&#322;a od    urz&#261;dze&#324; technologicznych, o&#347;wietlenia itp., przekraczaj&#261;ce 25 W na 1 m3    kubatury pomieszczenia</span></p></td>
      <td width="36%" valign="top"><p><span class="normalText">hale spr&#281;&#380;arek, pompownie, ku&#378;nie,    hartownie, wydzia&#322;y obr&oacute;bki cieplnej</span></p></td>
    </tr>
    <tr>
      <td width="17%" valign="top"><p align="center"><span class="normalText">+12&deg;C</span></p></td>
      <td width="45%" valign="top"><p><span class="normalText">- w kt&oacute;rych nie wyst&#281;puj&#261; zyski    ciep&#322;a, przeznaczone do sta&#322;ego pobytu ludzi, znajduj&#261;cych si&#281;&nbsp;w    okryciach zewn&#281;trznych lub wykonuj&#261;cych prac&#281; fizyczn&#261; o wydatku    energetycznym powy&#380;ej 300 W, </span></p></td>
      <td width="36%" valign="top"><p><span class="normalText">magazyny i sk&#322;ady wymagaj&#261;ce sta&#322;ej    obs&#322;ugi, hole wej&#347;ciowe, poczekalnie przy salach widowiskowych bez szatni,</span></p></td>
    </tr>
    <tr>
      <td width="17%" valign="top"><p align="center">&nbsp;</p></td>
      <td width="45%" valign="top"><p><span class="normalText">- w kt&oacute;rych wyst&#281;puj&#261; zyski ciep&#322;a od    urz&#261;dze&#324; technologicznych, o&#347;wietlenia itp., wynosz&#261;ce od 10 do 25 W na 1 m3    kubatury pomieszczenia</span></p></td>
      <td width="36%" valign="top"><p><span class="normalText">hale pracy fizycznej o wydatku    energetycznym powy&#380;ej 300 W, hale formierni, maszynownie ch&#322;odni, &#322;adownie    akumulator&oacute;w, hale targowe, sklepy rybne i mi&#281;sne</span></p></td>
    </tr>
    <tr>
      <td width="17%" valign="top"><p align="center"><span class="normalText">+16&deg;C</span></p></td>
      <td width="45%" valign="top"><p><span class="normalText">- w kt&oacute;rych nie wyst&#281;puj&#261; zyski    ciep&#322;a, przeznaczone na pobyt ludzi: <br />
        - w okryciach zewn&#281;trznych w pozycji siedz&#261;cej i stoj&#261;cej, </span></p></td>
      <td width="36%" valign="top"><p><span class="normalText">sale widowiskowe bez szatni, ust&#281;py    publiczne, szatnie okry&#263; zewn&#281;trznych, hale produkcyjne, sale gimnastyczne,</span></p></td>
    </tr>
    <tr>
      <td width="17%" valign="top"><p align="center">&nbsp;</p></td>
      <td width="45%" valign="top"><p><span class="normalText">- bez okry&#263; zewn&#281;trznych,    znajduj&#261;cych si&#281;&nbsp;w ruchu lub wykonuj&#261;cych prac&#281; fizyczn&#261; o wydatku    energetycznym do 300 W, <br />
        - w kt&oacute;rych wyst&#281;puj&#261; zyski ciep&#322;a od urz&#261;dze&#324; technologicznych, o&#347;wietlenia    itp., nieprzekraczaj&#261;ce 10 W na 1 m3 kubatury pomieszczenia</span></p></td>
      <td width="36%" valign="top"><p><span class="normalText">kuchnie indywidualne wyposa&#380;one w    paleniska w&#281;glowe</span></p></td>
    </tr>
    <tr>
      <td width="17%" valign="top"><p align="center"><span class="normalText">+20&deg;C</span></p></td>
      <td width="45%" valign="top"><p><span class="normalText">- przeznaczone na sta&#322;y pobyt ludzi    bez okry&#263; zewn&#281;trznych, niewykonuj&#261;cych w spos&oacute;b ci&#261;g&#322;y pracy fizycznej</span></p></td>
      <td width="36%" valign="top"><p><span class="normalText">pokoje mieszkalne, przedpokoje,    kuchnie indywidualne wyposa&#380;one w paleniska gazowe lub elektryczne, pokoje    biurowe, sale posiedze&#324;</span></p></td>
    </tr>
    <tr>
      <td width="17%" valign="top"><p align="center"><span class="normalText">+24&deg;C</span></p></td>
      <td width="45%" valign="top"><p><span class="normalText">- przeznaczone do rozbierania, <br />
        - przeznaczone na pobyt ludzi bez odzie&#380;y</span></p></td>
      <td width="36%" valign="top"><p><span class="normalText">&#322;azienki, rozbieralnie-szatnie,    umywalnie, natryskownie, hale p&#322;ywalni, gabinety lekarskie z rozbieraniem    pacjent&oacute;w, sale niemowl&#261;t i sale dzieci&#281;ce w&nbsp;&#380;&#322;obkach, sale operacyjne</span></p></td>
    </tr>
    <tr>
      <td colspan="3" valign="top"><p class="normalText">*) Dopuszcza si&#281; przyjmowanie innych    temperatur obliczeniowych dla ogrzewanych pomieszcze&#324; ni&#380; jest to okre&#347;lone w    tabeli, je&#380;eli wynika to z wymaga&#324; technologicznych. </p></td>
    </tr>
  </table>
</div>
<p><span id="ZMIANANR3"> </span> <br />
  <span id="JEDN_SGML_ID=22419530">3.&nbsp;</span>Urz&#261;dzenia  zastosowane w instalacji ogrzewczej, o kt&oacute;rych mowa w przepisie odr&#281;bnym  dotycz&#261;cym efektywno&#347;ci energetycznej, powinny odpowiada&#263; wymaganiom okre&#347;lonym  w tym przepisie. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419531">4.&nbsp;</span>Grzejniki oraz  inne urz&#261;dzenia odbieraj&#261;ce ciep&#322;o z instalacji ogrzewczej powinny by&#263;  zaopatrzone w regulatory dop&#322;ywu ciep&#322;a. Wymaganie to nie dotyczy instalacji  ogrzewczej w budynkach zakwaterowania w zak&#322;adach karnych i aresztach  &#347;ledczych. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419532">5.&nbsp;</span>W budynku  zasilanym z sieci ciep&#322;owniczej oraz&nbsp;w budynku z w&#322;asnym (indywidualnym)  &#378;r&oacute;d&#322;em ciep&#322;a na olej opa&#322;owy, paliwo gazowe lub energi&#281; elektryczn&#261;,  regulatory dop&#322;ywu ciep&#322;a do grzejnik&oacute;w powinny dzia&#322;a&#263; automatycznie, w  zale&#380;no&#347;ci od zmian temperatury wewn&#281;trznej w pomieszczeniach, w kt&oacute;rych s&#261;  zainstalowane. Wymaganie to nie dotyczy budynk&oacute;w jednorodzinnych, mieszkalnych  w zabudowie zagrodowej i rekreacji indywidualnej, a tak&#380;e poszczeg&oacute;lnych  mieszka&#324; oraz lokali u&#380;ytkowych wyposa&#380;onych we w&#322;asne instalacje ogrzewcze.  &nbsp; <br />
  <span id="JEDN_SGML_ID=22419533">6.&nbsp;</span>Urz&#261;dzenia, o  kt&oacute;rych mowa w ust. 5, powinny umo&#380;liwia&#263; u&#380;ytkownikom uzyskanie w  pomieszczeniach temperatury ni&#380;szej od obliczeniowej, przy czym nie ni&#380;szej ni&#380;  16&deg;C w pomieszczeniach o temperaturze obliczeniowej 20&deg;C i wy&#380;szej. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419534">7.&nbsp;</span>Instalacje  ogrzewcze zasilane z sieci ciep&#322;owniczej powinny by&#263; sterowane urz&#261;dzeniem do  regulacji dop&#322;ywu ciep&#322;a, dzia&#322;aj&#261;cym automatycznie, odpowiednio do zmian  zewn&#281;trznych warunk&oacute;w klimatycznych. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419535">8.&nbsp;</span>Je&#380;eli  zapotrzebowanie na ciep&#322;o lub spos&oacute;b u&#380;ytkowania poszczeg&oacute;lnych cz&#281;&#347;ci budynku  s&#261; wyra&#378;nie zr&oacute;&#380;nicowane, instalacja ogrzewcza powinna by&#263; odpowiednio  podzielona na niezale&#380;ne ga&#322;&#281;zie (obiegi). &nbsp; <br />
  <span id="JEDN_SGML_ID=22419536">9.&nbsp;</span>W budynku, w  kt&oacute;rym w sezonie grzewczym wyst&#281;puj&#261; okresowe przerwy w u&#380;ytkowaniu, instalacja  ogrzewcza powinna by&#263; zaopatrzona w urz&#261;dzenia pozwalaj&#261;ce na ograniczenie dop&#322;ywu  ciep&#322;a w czasie tych przerw. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419537">10.&nbsp;</span>Poszczeg&oacute;lne  cz&#281;&#347;ci instalacji ogrzewczej powinny by&#263; wyposa&#380;one w armatur&#281; umo&#380;liwiaj&#261;c&#261;  zamkni&#281;cie dop&#322;ywu ciep&#322;a do nich i opr&oacute;&#380;nienie z czynnika grzejnego bez  konieczno&#347;ci przerywania dzia&#322;ania pozosta&#322;ej cz&#281;&#347;ci instalacji. &nbsp;</p>
<p><strong><span id="JEDN_SGML_ID=22419538">&sect; 135.</span></strong><span id="JEDN_SGML_ID=22419538">&nbsp;<span id="JEDN_SGML_ID=22419539">1.&nbsp;</span>Instalacje ogrzewcze powinny by&#263; zaopatrzone w  odpowiedni&#261; aparatur&#281; kontroln&#261; i pomiarow&#261;, zapewniaj&#261;c&#261; ich bezpieczne  u&#380;ytkowanie. &nbsp;<br />
</span><span id="JEDN_SGML_ID=22419540">2.&nbsp;W budynkach z  instalacj&#261; ogrzewcz&#261; wodn&#261; zasilan&#261; z sieci ciep&#322;owniczej powinny znajdowa&#263; si&#281;  urz&#261;dzenia s&#322;u&#380;&#261;ce do rozliczania zu&#380;ytego ciep&#322;a: &nbsp;</span></p>
<p><span id="JEDN_SGML_ID=22419541"><span id="JEDN_SGML_ID=22419540"><strong>1)&nbsp;</strong>ciep&#322;omierz (uk&#322;ad  pomiarowo-rozliczeniowy) do pomiaru ilo&#347;ci ciep&#322;a dostarczanego do instalacji  ogrzewczej budynku, &nbsp; <br />
</span></span><span id="JEDN_SGML_ID=22419540"><strong>2)&nbsp;</strong>urz&#261;dzenia umo&#380;liwiaj&#261;ce indywidualne  rozliczanie koszt&oacute;w ogrzewania poszczeg&oacute;lnych mieszka&#324; lub lokali u&#380;ytkowych w  budynku. &nbsp;</span></p>
<p><span id="JEDN_SGML_ID=22419543">3.&nbsp;</span>W przypadku zasilania instalacji  ogrzewczej wodnej z kot&#322;owni w budynku maj&#261;cym wi&#281;cej ni&#380; jedno mieszkanie lub  lokal u&#380;ytkowy nale&#380;y zastosowa&#263; nast&#281;puj&#261;ce urz&#261;dzenia s&#322;u&#380;&#261;ce do rozliczania  koszt&oacute;w zu&#380;ytego ciep&#322;a: &nbsp;</p>
<p><span id="JEDN_SGML_ID=22419544"><strong>1)&nbsp;</strong>urz&#261;dzenie do pomiaru ilo&#347;ci zu&#380;ytego  paliwa w kot&#322;owni, &nbsp; <br />
</span><strong><span id="JEDN_SGML_ID=22419545">2)&nbsp;</span></strong>urz&#261;dzenia umo&#380;liwiaj&#261;ce indywidualne  rozliczanie koszt&oacute;w ogrzewania poszczeg&oacute;lnych mieszka&#324; lub lokali u&#380;ytkowych w  budynku. &nbsp;</p>
</span>
<p> <span id="JEDN_SGML_ID=22419546">4.&nbsp;</span>Izolacja cieplna instalacji ogrzewczej  wodnej powinna odpowiada&#263; wymaganiom Polskiej Normy dotycz&#261;cej izolacji  cieplnej ruroci&#261;g&oacute;w, armatury i urz&#261;dze&#324; oraz przepisom &sect; 267 ust. 8. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419547">5.&nbsp;</span>W  pomieszczeniach przeznaczonych na pobyt ludzi zabrania si&#281; stosowania  ogrzewania parowego oraz wodnych instalacji ogrzewczych o temperaturze czynnika  grzejnego przekraczaj&#261;cego 90&deg;C.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419548">6.&nbsp;</span><span ann_id="23393_25_74"></span>
(skreslony)</p><p><strong>  136.&nbsp;<span id="JEDN_SGML_ID=22419550">1.&nbsp;</span></strong><span ann_id="23393_25_75"></span>Pomieszczenia przeznaczone do instalowania kot&#322;&oacute;w na  paliwo sta&#322;e i pomieszczenia sk&#322;adu paliwa i&nbsp;&#380;u&#380;lowni oraz pomieszczenia  przeznaczone do instalowania kot&#322;&oacute;w na olej opa&#322;owy i pomieszczenia magazynu  oleju opa&#322;owego powinny odpowiada&#263; przepisom rozporz&#261;dzenia, w tym okre&#347;lonym  w&nbsp;&sect; 220 ust. 1.&nbsp;<span id="JEDN_SGML_ID=22419551"> </span><br />
  2.&nbsp;<span ann_id="23393_25_76"></span>Kot&#322;y na paliwo  sta&#322;e o mocy cieplnej nominalnej do 25 kW powinny by&#263; instalowane w  wydzielonych pomieszczeniach technicznych zlokalizowanych na kondygnacji  podziemnej, na poziomie ogrzewanych pomieszcze&#324; lub&nbsp;w innych  pomieszczeniach, w kt&oacute;rych mog&#261; by&#263; instalowane kot&#322;y o wi&#281;kszych mocach  cieplnych nominalnych. Sk&#322;ad paliwa powinien by&#263; umieszczony w wydzielonym  pomieszczeniu technicznym w pobli&#380;u kot&#322;a lub&nbsp;w pomieszczeniu, w kt&oacute;rym  znajduje si&#281; kocio&#322;. Pomieszczenia, w kt&oacute;rych instalowane s&#261; kot&#322;y, oraz  pomieszczenia sk&#322;adu paliwa powinny odpowiada&#263; wymaganiom okre&#347;lonym w Polskiej  Normie dotycz&#261;cej kot&#322;owni wbudowanych na paliwo sta&#322;e.&nbsp;<br />
  <span id="JEDN_SGML_ID=22419552">2a.&nbsp;</span><span ann_id="23393_25_77"></span>Kot&#322;y na paliwo  sta&#322;e o mocy cieplnej nominalnej do 10 kW mog&#261; by&#263; instalowane w budynkach, o  kt&oacute;rych mowa w&nbsp;&sect; 132 ust. 3, na poziomie ogrzewanych pomieszcze&#324;, w  pomieszczeniach nieb&#281;d&#261;cych pomieszczeniami mieszkalnymi:&nbsp;<span id="JEDN_SGML_ID=22419553"> </span></p>
<p><strong>1)&nbsp;</strong>o kubaturze wynikaj&#261;cej ze wska&#378;nika 4  m3/kW nominalnej mocy cieplnej kot&#322;a, lecz&nbsp;nie mniej ni&#380; 30 m3,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419554">2)&nbsp;</span></strong>spe&#322;niaj&#261;cych wymagania dotycz&#261;ce  wentylacji, o kt&oacute;rych mowa w&nbsp;&sect; 150 ust. 9,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419555">3)&nbsp;</span></strong>posiadaj&#261;cych przewody kominowe  okre&#347;lone w&nbsp;&nbsp;&sect; 140 ust. 1 i 2 oraz &sect; 145 ust. 1,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419556">4)&nbsp;</span></strong>zapewniaj&#261;cych dop&#322;yw powietrza do  spalania w ilo&#347;ci co najmniej 10 m3/h na 1 kW nominalnej mocy  cieplnej kot&#322;a&nbsp;</p>
<p>- odpowiadaj&#261;cych wymaganiom okre&#347;lonym  w Polskiej Normie dotycz&#261;cej kot&#322;owni wbudowanych na paliwo sta&#322;e.&nbsp;</p>
<p><span id="JEDN_SGML_ID=22419557">3.&nbsp;</span><span ann_id="23393_25_78"></span>Kot&#322;y na paliwo  sta&#322;e o&nbsp;&#322;&#261;cznej mocy cieplnej nominalnej powy&#380;ej 25 kW do 2000 kW powinny  by&#263; instalowane w wydzielonych pomieszczeniach technicznych zlokalizowanych na  kondygnacji podziemnej lub na poziomie terenu. Sk&#322;ad paliwa i&nbsp;&#380;u&#380;lownia  powinny by&#263; umieszczone w oddzielnych pomieszczeniach technicznych znajduj&#261;cych  si&#281; bezpo&#347;rednio obok pomieszczenia kot&#322;&oacute;w, a tak&#380;e mie&#263; zapewniony dojazd dla  dostawy paliwa oraz usuwania &#380;u&#380;la i popio&#322;u. Pomieszczenia, w kt&oacute;rych  instalowane s&#261; kot&#322;y, oraz pomieszczenia sk&#322;adu paliwa powinny odpowiada&#263;  wymaganiom okre&#347;lonym w Polskiej Normie dotycz&#261;cej kot&#322;owni wbudowanych na  paliwo sta&#322;e.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419558">4.&nbsp;</span>Kot&#322;y na olej opa&#322;owy o&nbsp;&#322;&#261;cznej  mocy cieplnej nominalnej do 30 kW mog&#261; by&#263; instalowane w pomieszczeniach  nieprzeznaczonych na sta&#322;y pobyt ludzi, w tym r&oacute;wnie&#380; w pomieszczeniach  pomocniczych w mieszkaniach, a tak&#380;e w innych miejscach, o kt&oacute;rych mowa w ust.  5. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419559">5.&nbsp;</span>Kot&#322;y na olej  opa&#322;owy o&nbsp;&#322;&#261;cznej mocy cieplnej nominalnej powy&#380;ej 30 kW do 2000 kW  powinny by&#263; instalowane w wydzielonych pomieszczeniach technicznych,  przeznaczonych wy&#322;&#261;cznie do tego celu w piwnicy lub na najni&#380;szej kondygnacji  nadziemnej w budynku lub&nbsp;w budynku wolno stoj&#261;cym przeznaczonym wy&#322;&#261;cznie  na kot&#322;owni&#281;.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419560">6.&nbsp;</span>Kot&#322;y na paliwo  sta&#322;e lub olej opa&#322;owy o&nbsp;&#322;&#261;cznej mocy cieplnej nominalnej powy&#380;ej 2000 kW  powinny by&#263; instalowane w budynku wolno stoj&#261;cym przeznaczonym wy&#322;&#261;cznie na  kot&#322;owni&#281;. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419561">7.&nbsp;</span>W pomieszczeniu,  w kt&oacute;rym s&#261; zainstalowane kot&#322;y na paliwo sta&#322;e lub olej opa&#322;owy, znajduj&#261;cym  si&#281; nad inn&#261; kondygnacj&#261; u&#380;ytkow&#261;, pod&#322;oga, a tak&#380;e &#347;ciany do wysoko&#347;ci 10 cm  oraz progi drzwiowe o wysoko&#347;ci 4 cm powinny by&#263; wodoszczelne. Warunek  wodoszczelno&#347;ci dotyczy r&oacute;wnie&#380; wszystkich przej&#347;&#263; przewod&oacute;w w pod&#322;odze  oraz&nbsp;w&nbsp;&#347;cianach do wysoko&#347;ci 10 cm. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419562">8.&nbsp;</span>Maksymalne,  &#322;&#261;czne obci&#261;&#380;enie cieplne, s&#322;u&#380;&#261;ce do okre&#347;lania wymaganej kubatury  pomieszczenia, w kt&oacute;rym b&#281;d&#261; zainstalowane kot&#322;y o mocy do 2000 kW, na olej  opa&#322;owy, nie mo&#380;e by&#263; wi&#281;ksze ni&#380; 4650 W/m3. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419563">9.&nbsp;</span>Kubatura  pomieszczenia z kot&#322;ami na olej opa&#322;owy, o kt&oacute;rym mowa w ust. 6, powinna by&#263;  okre&#347;lona indywidualnie z uwzgl&#281;dnieniem wymaga&#324; technicznych i  technologicznych, a tak&#380;e eksploatacyjnych. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419564">10.&nbsp;</span>Wysoko&#347;&#263; pomieszczenia,  w kt&oacute;rym instaluje si&#281; kot&#322;y na olej opa&#322;owy nie mo&#380;e by&#263; mniejsza ni&#380; 2,2 m, a  kubatura nie mniejsza ni&#380; 8 m3. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419565">11.&nbsp;</span>W  pomieszczeniu, w kt&oacute;rym zainstalowane s&#261; kot&#322;y na paliwo sta&#322;e lub olej  opa&#322;owy, powinien by&#263; zapewniony nawiew niezb&#281;dnego strumienia powietrza dla  prawid&#322;owej pracy kot&#322;&oacute;w z moc&#261; ciepln&#261; nominaln&#261;, a tak&#380;e nawiew i wywiew  powietrza dla wentylacji kot&#322;owni. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419566">12.&nbsp;</span><span ann_id="23393_25_79"></span>Odprowadzenie  spalin z kot&#322;&oacute;w na olej opa&#322;owy powinno spe&#322;nia&#263; wymagania dla urz&#261;dze&#324;  gazowych okre&#347;lone w&nbsp;&sect; 174 ust. 1, 2, 5, 6, 8 i 9.&nbsp; </p>
<p><strong>  137.&nbsp;<span id="JEDN_SGML_ID=22419568">1.&nbsp;</span></strong>Magazynowanie oleju opa&#322;owego o temperaturze zap&#322;onu  powy&#380;ej 55&deg;C mo&#380;e si&#281; odbywa&#263; w bezci&#347;nieniowych, sta&#322;ych zbiornikach  naziemnych i podziemnych przy budynku lub&nbsp;w przeznaczonym wy&#322;&#261;cznie na ten  cel pomieszczeniu technicznym w piwnicy lub na najni&#380;szej kondygnacji  nadziemnej budynku, zwanym dalej <em>&bdquo;magazynem&rdquo;</em> oleju opa&#322;owego. &nbsp;<br />
  <span id="JEDN_SGML_ID=22419569">2.&nbsp;Pojedyncze  zbiorniki lub baterie zbiornik&oacute;w w magazynach oleju opa&#322;owego w budynku powinny  by&#263; wyposa&#380;one w uk&#322;ad przewod&oacute;w do nape&#322;niania, odpowietrzania i czerpania  oleju oraz&nbsp;w sygnalizator poziomu nape&#322;nienia, przekazuj&#261;cy sygna&#322; do  miejsca, w kt&oacute;rym jest zlokalizowany kr&oacute;ciec do nape&#322;niania. &nbsp; <br />
  3.&nbsp;W baterii  zbiornik&oacute;w w magazynie oleju opa&#322;owego w budynku wszystkie zbiorniki powinny  by&#263; tego samego rodzaju i wielko&#347;ci, przy czym &#322;&#261;czna obj&#281;to&#347;&#263; tych zbiornik&oacute;w  nie powinna przekracza&#263; 100 m3. &nbsp; <br />
  4.&nbsp;W magazynie  oleju opa&#322;owego powinna by&#263; wykonana, na cz&#281;&#347;ci lub ca&#322;o&#347;ci pomieszczenia,  izolacja szczelna na przenikanie oleju w postaci wanny wychwytuj&#261;cej, mog&#261;cej w  przypadku awarii pomie&#347;ci&#263; olej o obj&#281;to&#347;ci jednego zbiornika. &nbsp; <br />
  5.&nbsp;Dopuszcza  si&#281;&nbsp;w pomieszczeniu, w kt&oacute;rym s&#261; zainstalowane kot&#322;y na olej opa&#322;owy,  ustawienie zbiornika tego oleju o obj&#281;to&#347;ci nie wi&#281;kszej ni&#380; 1 m3 pod  warunkiem: </span></p>
<p><span id="JEDN_SGML_ID=22419573"><span id="JEDN_SGML_ID=22419569"><strong>1)&nbsp;</strong>umieszczenia zbiornika w odleg&#322;o&#347;ci nie  mniejszej ni&#380; 1 m od kot&#322;a, &nbsp; <br />
</span></span><span id="JEDN_SGML_ID=22419569"><strong>2)&nbsp;</strong>oddzielenia zbiornika od kot&#322;a &#347;ciank&#261;  murowan&#261; o grubo&#347;ci co najmniej 12 cm i przekraczaj&#261;c&#261; wymiary zbiornika co  najmniej o 30 cm w pionie i&nbsp;o 60 cm w poziomie, &nbsp;<br />
</span><strong><span id="JEDN_SGML_ID=22419575">3)&nbsp;</span></strong>umieszczenie zbiornika w wannie  wychwytuj&#261;cej olej opa&#322;owy. &nbsp;</p>
<p> <span id="JEDN_SGML_ID=22419576">6.&nbsp;</span>Wanna wychwytuj&#261;ca, o kt&oacute;rej mowa w  ust. 4 i 5 pkt 3, nie jest wymagana w przypadku stosowania zbiornik&oacute;w oleju  opa&#322;owego o konstrukcji uniemo&#380;liwiaj&#261;cej wydostawanie si&#281; oleju na zewn&#261;trz w  przypadku awarii, w tym typu dwup&#322;aszczowego. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419577">7.&nbsp;</span>Magazyn oleju  opa&#322;owego powinien by&#263; wyposa&#380;ony w; &nbsp;</p>
<p><span id="JEDN_SGML_ID=22419578"><strong>1)&nbsp;</strong>wentylacj&#281; nawiewno-wywiewn&#261;  zapewniaj&#261;c&#261; od 2 do 4 wymian powietrza na godzin&#281;, &nbsp; <br />
</span><strong><span id="JEDN_SGML_ID=22419579">2)&nbsp;</span></strong>okno lub p&oacute;&#322;sta&#322;e urz&#261;dzenie ga&#347;nicze  pianowe. &nbsp;</p>
<p> <span id="JEDN_SGML_ID=22419580">8.&nbsp;</span>W magazynie oleju opa&#322;owego mo&#380;e by&#263;  stosowane wy&#322;&#261;cznie centralne ogrzewanie wodne. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419581">9.&nbsp;</span>Stosowane do  magazynowania oleju opa&#322;owego zbiorniki, wyk&#322;adziny zbiornik&oacute;w oraz przewody  wykonane z tworzywa sztucznego powinny by&#263; chronione przed elektryczno&#347;ci&#261;  statyczn&#261;, zgodnie z warunkami okre&#347;lonymi w Polskich Normach dotycz&#261;cych tej  ochrony. &nbsp;</p>
<p><strong><span id="JEDN_SGML_ID=22419582">&sect; 138.&nbsp;</span></strong>Obudowa przewod&oacute;w instalacji ogrzewczej powinna  umo&#380;liwia&#263; wymian&#281; instalacji bez naruszania konstrukcji budynku. &nbsp; </p>
<p><strong><span id="JEDN_SGML_ID=22419583">&sect; 139.&nbsp;</span></strong>Elementy wodnych instalacji ogrzewczych, nara&#380;one na  intensywny dop&#322;yw powietrza zewn&#281;trznego w zimie, powinny by&#263; chronione przed  zamarzaniem i mie&#263;, w miejscach tego wymagaj&#261;cych, izolacj&#281; ciepln&#261;,  zabezpieczaj&#261;c&#261; przed nadmiernymi stratami ciep&#322;a. &nbsp; </p>
      <div class="normalText alignRight"><a href="@{WarunkiTechniczne.section4_chapter03()}"><< WSTECZ </a>&nbsp; <a href="@{WarunkiTechniczne.section4_chapter05()}">DALEJ >></a></div>
</div>