<link href="../../../public/stylesheets/main.css" rel="stylesheet" type="text/css" />
<p>	#{extends 'layout.html' /}
<div class="normalText" id="pageContentUstawa">
  <p class="lawHeader">DZIAL IX


Ochrona  przed ha&#322;asem i drganiami</p>
  <strong>&sect; 323.&nbsp;<span id="JEDN_SGML_ID=22420747">1.&nbsp;</span></strong>Budynek  i urz&#261;dzenia z nim zwi&#261;zane powinny by&#263; zaprojektowane i wykonane w taki spos&oacute;b,  aby poziom ha&#322;asu, na kt&oacute;ry b&#281;d&#261; nara&#380;eni u&#380;ytkownicy lub ludzie znajduj&#261;cy  si&#281;&nbsp;w ich s&#261;siedztwie, nie stanowi&#322; zagro&#380;enia dla ich zdrowia, a tak&#380;e  umo&#380;liwia&#322; im prac&#281;, odpoczynek i sen w zadowalaj&#261;cych warunkach.&nbsp;<br />

<span id="JEDN_SGML_ID=22420748"><br />
2.&nbsp;Pomieszczenia w budynkach mieszkalnych,  zamieszkania zbiorowego i u&#380;yteczno&#347;ci publicznej nale&#380;y chroni&#263; przed  ha&#322;asem:&nbsp;<br />
<span id="JEDN_SGML_ID=22420749"><strong>1)&nbsp;</strong>zewn&#281;trznym  przenikaj&#261;cym do pomieszczenia spoza budynku, &nbsp;<br />
</span><strong><span id="JEDN_SGML_ID=22420750">2)&nbsp;</span></strong>pochodz&#261;cym od instalacji i urz&#261;dze&#324; stanowi&#261;cych techniczne  wyposa&#380;enie budynku,&nbsp;<br />
</span><strong><span id="JEDN_SGML_ID=22420751">3)&nbsp;</span></strong>powietrznym i uderzeniowym, wytwarzanym przez u&#380;ytkownik&oacute;w  innych mieszka&#324;, lokali u&#380;ytkowych lub pomieszcze&#324; o r&oacute;&#380;nych wymaganiach  u&#380;ytkowych.&nbsp;<br />
<strong><span id="JEDN_SGML_ID=22420752">4)&nbsp;</span></strong>pog&#322;osowym, powstaj&#261;cym w wyniku odbi&#263; fal d&#378;wi&#281;kowych od  przegr&oacute;d ograniczaj&#261;cych dane pomieszczenie.&nbsp;
<p><strong><span id="JEDN_SGML_ID=22420753">&sect; 324.&nbsp;</span></strong>Budynek,  w kt&oacute;rym ze wzgl&#281;du na prowadzon&#261; w nim dzia&#322;alno&#347;&#263; lub spos&oacute;b eksploatacji  mog&#261; powstawa&#263; uci&#261;&#380;liwe dla otoczenia ha&#322;asy lub drgania, nale&#380;y kszta&#322;towa&#263; i  zabezpiecza&#263; tak, aby poziom ha&#322;as&oacute;w i drga&#324; przenikaj&#261;cych do otoczenia z pomieszcze&#324;  tego budynku nie przekracza&#322; warto&#347;ci dopuszczalnych okre&#347;lonych w odr&#281;bnych  przepisach dotycz&#261;cych ochrony &#347;rodowiska, a tak&#380;e nie powodowa&#322; przekroczenia  dopuszczalnego poziomu ha&#322;asu i drga&#324; w pomieszczeniach innych budynk&oacute;w  podlegaj&#261;cych ochronie przeciwha&#322;asowej i przeciwdrganiowej okre&#347;lonego w  Polskich Normach dotycz&#261;cych dopuszczalnych warto&#347;ci poziomu d&#378;wi&#281;ku w  pomieszczeniach oraz oceny wp&#322;ywu drga&#324; na budynki i na ludzi w  budynkach.&nbsp; </p>
<p><strong><span id="JEDN_SGML_ID=22420754">&sect; 325.&nbsp;</span></strong><span id="JEDN_SGML_ID=22420757">1.&nbsp;</span>Budynki mieszkalne,  budynki zamieszkania zbiorowego i budynki u&#380;yteczno&#347;ci publicznej nale&#380;y  sytuowa&#263; w miejscach najmniej nara&#380;onych na wyst&#281;powanie ha&#322;asu i drga&#324;, a  je&#380;eli one wyst&#281;puj&#261; i ich poziomy b&#281;d&#261; powodowa&#263; w pomieszczeniach tych  budynk&oacute;w przekroczenie dopuszczalnego poziomu ha&#322;asu i drga&#324;, okre&#347;lonych w  Polskich Normach dotycz&#261;cych dopuszczalnych warto&#347;ci poziomu d&#378;wi&#281;ku w  pomieszczeniach oraz oceny wp&#322;ywu drga&#324; na budynki i na ludzi w budynkach,  nale&#380;y stosowa&#263; skuteczne zabezpieczenia.&nbsp;<span id="JEDN_SGML_ID=22420758"> </span><br />
  2.&nbsp;Budynki z pomieszczeniami  wymagaj&#261;cymi ochrony przed zewn&#281;trznym ha&#322;asem i drganiami nale&#380;y chroni&#263; przed  tymi uci&#261;&#380;liwo&#347;ciami poprzez zachowanie odpowiednich odleg&#322;o&#347;ci od ich &#378;r&oacute;de&#322;,  usytuowanie i ukszta&#322;towanie budynku, stosowanie element&oacute;w amortyzuj&#261;cych  drgania oraz os&#322;aniaj&#261;cych i ekranuj&#261;cych przed ha&#322;asem, a tak&#380;e racjonalne  rozmieszczenie pomieszcze&#324; w budynku oraz zapewnienie izolacyjno&#347;ci akustycznej  przegr&oacute;d zewn&#281;trznych okre&#347;lonej w Polskiej Normie dotycz&#261;cej wymaganej  izolacyjno&#347;ci akustycznej przegr&oacute;d w budynkach oraz izolacyjno&#347;ci akustycznej  element&oacute;w budowlanych.&nbsp; </p>
<p><strong><span id="JEDN_SGML_ID=22420759">&sect; 326.&nbsp;</span></strong><span id="JEDN_SGML_ID=22420765">1.&nbsp;</span>Poziom ha&#322;asu oraz  drga&#324; przenikaj&#261;cych do pomieszcze&#324; w budynkach mieszkalnych, budynkach  zamieszkania zbiorowego i budynkach u&#380;yteczno&#347;ci publicznej, z wy&#322;&#261;czeniem  budynk&oacute;w, dla kt&oacute;rych jest konieczne spe&#322;nienie szczeg&oacute;lnych wymaga&#324; ochrony  przed ha&#322;asem, nie mo&#380;e przekracza&#263; warto&#347;ci dopuszczalnych, okre&#347;lonych w  Polskich Normach dotycz&#261;cych ochrony przed ha&#322;asem pomieszcze&#324; w budynkach oraz  oceny wp&#322;ywu drga&#324; na ludzi w budynkach, wyznaczonych zgodnie z Polskimi  Normami dotycz&#261;cymi metody pomiaru poziomu d&#378;wi&#281;ku A&nbsp;w pomieszczeniach  oraz oceny wp&#322;ywu drga&#324; na ludzi w budynkach.&nbsp;<span id="JEDN_SGML_ID=22420766"> </span><br />
  2.&nbsp;W budynkach, o kt&oacute;rych mowa w ust.  1, przegrody zewn&#281;trzne i wewn&#281;trzne oraz ich elementy powinny mie&#263;  izolacyjno&#347;&#263; akustyczn&#261; nie mniejsz&#261; od podanej w Polskiej Normie dotycz&#261;cej  wymaganej izolacyjno&#347;ci akustycznej przegr&oacute;d w budynkach oraz izolacyjno&#347;ci  akustycznej element&oacute;w budowlanych, wyznaczonej zgodnie z Polskimi Normami  okre&#347;laj&#261;cymi metody pomiaru izolacyjno&#347;ci akustycznej element&oacute;w budowlanych i  izolacyjno&#347;ci akustycznej w budynkach. Wymagania odnosz&#261; si&#281; do izolacyjno&#347;ci:&nbsp;<span id="JEDN_SGML_ID=22420767"> </span><br />
  <strong>1)&nbsp;</strong>&#347;cian  zewn&#281;trznych, stropodach&oacute;w, &#347;cian wewn&#281;trznych, okien w przegrodach  zewn&#281;trznych i wewn&#281;trznych oraz drzwi w przegrodach wewn&#281;trznych - od d&#378;wi&#281;k&oacute;w  powietrznych,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420768">2)&nbsp;</span></strong>strop&oacute;w i pod&#322;&oacute;g - od d&#378;wi&#281;k&oacute;w powietrznych i  uderzeniowych,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420769">3)&nbsp;</span></strong>podest&oacute;w i bieg&oacute;w klatek schodowych w obr&#281;bie lokali  mieszkalnych - od d&#378;wi&#281;k&oacute;w uderzeniowych.&nbsp;</p>
<p> <span id="JEDN_SGML_ID=22420770">3.&nbsp;</span>Prowadzone w budynku przewody i kana&#322;y instalacyjne (w tym  kana&#322;y wentylacyjne) nie mog&#261; powodowa&#263; pogorszenia izolacyjno&#347;ci akustycznej  mi&#281;dzy pomieszczeniami poni&#380;ej warto&#347;ci wynikaj&#261;cych z wymaga&#324; zawartych w  Polskiej Normie dotycz&#261;cej izolacyjno&#347;ci akustycznej przegr&oacute;d w budynkach oraz  izolacyjno&#347;ci akustycznej element&oacute;w budowlanych.&nbsp; <br />
  <span id="JEDN_SGML_ID=22420771">4.&nbsp;</span>W budynku mieszkalnym  wielorodzinnym:&nbsp;<span id="JEDN_SGML_ID=22420772"> </span><br />
  <strong>1)&nbsp;</strong>izolacja  akustyczna strop&oacute;w mi&#281;dzymieszkaniowych powinna zapewnia&#263; zachowanie przez te  stropy w&#322;a&#347;ciwo&#347;ci akustycznych, o kt&oacute;rych mowa w ust. 2 pkt 2, bez wzgl&#281;du na  rodzaj zastosowanej nawierzchni pod&#322;ogowej,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420773">2)&nbsp;</span></strong>nale&#380;y unika&#263; takich uk&#322;ad&oacute;w funkcjonalnych, przy kt&oacute;rych  pomieszczenia sanitarne jednego mieszkania przylegaj&#261; do pokoju s&#261;siedniego  mieszkania; je&#380;eli to wymaganie nie zostanie spe&#322;nione, &#347;ciana  mi&#281;dzymieszkaniowa oddzielaj&#261;ca pok&oacute;j jednego mieszkania od pomieszczenia  sanitarnego i kuchni s&#261;siedniego mieszkania, do kt&oacute;rej s&#261; mocowane przewody i  urz&#261;dzenia instalacyjne, musi mie&#263; konstrukcj&#281; zapewniaj&#261;c&#261; ograniczenie  przenoszenia przez &#347;cian&#281; d&#378;wi&#281;k&oacute;w materia&#322;owych, co w szczeg&oacute;lno&#347;ci mo&#380;na  uzyska&#263; przy zastosowaniu &#347;ciany o masie powierzchniowej nie mniejszej ni&#380; 300  kg/m2,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420774">3)&nbsp;</span></strong>przy mocowaniu urz&#261;dze&#324; i przewod&oacute;w instalacyjnych wewn&#261;trz  mieszkania, stanowi&#261;cych jego wyposa&#380;enie techniczne, nale&#380;y stosowa&#263;  zabezpieczenia przeciwdrganiowe niezale&#380;nie od konstrukcji i usytuowania  przegrody, do kt&oacute;rej s&#261; mocowane,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420775">4)&nbsp;</span></strong>w uzasadnionych przypadkach dopuszcza si&#281; lokalizowanie:&nbsp;<span id="JEDN_SGML_ID=22420776"> </span><br />
  <strong>a)&nbsp;</strong>urz&#261;dze&#324;  obs&#322;uguj&#261;cych inne budynki - w pomieszczeniach technicznych,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420777">b)&nbsp;</span></strong>zak&#322;ad&oacute;w us&#322;ugowych wyposa&#380;onych w ha&#322;a&#347;liwe maszyny i  urz&#261;dzenia,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420778">c)&nbsp;</span></strong>zak&#322;ad&oacute;w gastronomicznych i innych prowadz&#261;cych dzia&#322;alno&#347;&#263;  rozrywkow&#261;&nbsp;<br />
  - pod warunkiem zastosowania specjalnych zabezpiecze&#324;  przeciwd&#378;wi&#281;kowych i przeciwdrganiowych, tak aby w najniekorzystniejszych  warunkach ich u&#380;ytkowania poziomy ha&#322;asu i drga&#324; przenikaj&#261;cych do pomieszcze&#324;  chronionych nie przekracza&#322;y warto&#347;ci dopuszczalnych okre&#347;lonych w Polskiej  Normie dotycz&#261;cej dopuszczalnego poziomu d&#378;wi&#281;ku w pomieszczeniach, zmierzonych  zgodnie z Polsk&#261; Norm&#261; dotycz&#261;c&#261; metody pomiaru poziomu d&#378;wi&#281;ku w  pomieszczeniach, oraz okre&#347;lonych w Polskiej Normie dotycz&#261;cej oceny wp&#322;ywu  drga&#324; na ludzi w budynkach.&nbsp;<br />
  <span id="JEDN_SGML_ID=22420779">5.&nbsp;</span>W pomieszczeniach budynk&oacute;w u&#380;yteczno&#347;ci publicznej, kt&oacute;rych  funkcja zwi&#261;zana jest z odbiorem mowy lub innych po&#380;&#261;danych sygna&#322;&oacute;w  akustycznych, nale&#380;y stosowa&#263; takie rozwi&#261;zania budowlane oraz dodatkowe  adaptacje akustyczne, kt&oacute;re zapewni&#261; uzyskanie w pomieszczeniach odpowiednich  warunk&oacute;w okre&#347;lonych odr&#281;bnymi przepisami. Adaptacje akustyczne nale&#380;y  wykonywa&#263; z materia&#322;&oacute;w o potwierdzonych w&#322;asno&#347;ciach poch&#322;aniania d&#378;wi&#281;ku  wyznaczonych zgodnie z Polsk&#261; Norm&#261; okre&#347;laj&#261;c&#261; metod&#281; pomiaru poch&#322;aniania  d&#378;wi&#281;ku przez elementy budowlane.&nbsp; </p>
<p><strong>&sect; 327.&nbsp;<span id="JEDN_SGML_ID=22420781">1.&nbsp;</span></strong>Zabrania si&#281;  sytuowania przy pomieszczeniach mieszkalnych pomieszcze&#324; technicznych o  szczeg&oacute;lnej uci&#261;&#380;liwo&#347;ci, takich jak szyby i maszynownie d&#378;wigowe lub zsypy  &#347;mieciowe. Wymaganie to nie dotyczy przypadk&oacute;w, o kt&oacute;rych mowa w&nbsp;&sect; 196  ust. 2&nbsp;oraz&nbsp;w&nbsp;&sect; 197 ust. 2 - przy nadbudowie lub adaptacji  strychu na cele mieszkalne. &nbsp;<br />
  2.&nbsp;Instalacje i urz&#261;dzenia, stanowi&#261;ce  techniczne wyposa&#380;enie budynku mieszkalnego, zamieszkania zbiorowego i  u&#380;yteczno&#347;ci publicznej, nie mog&#261; powodowa&#263; powstawania nadmiernych ha&#322;as&oacute;w i  drga&#324;, utrudniaj&#261;cych eksploatacj&#281; lub uniemo&#380;liwiaj&#261;cych ochron&#281; u&#380;ytkownik&oacute;w  pomieszcze&#324; przed ich oddzia&#322;ywaniem. &nbsp; <br />
  <span id="JEDN_SGML_ID=22420783">3.&nbsp;</span>Spos&oacute;b posadowienia urz&#261;dze&#324;, o  kt&oacute;rych mowa w ust. 1, oraz spos&oacute;b ich po&#322;&#261;czenia z przewodami i elementami  konstrukcyjnymi budynku, jak r&oacute;wnie&#380; spos&oacute;b po&#322;&#261;czenia poszczeg&oacute;lnych odcink&oacute;w  przewod&oacute;w mi&#281;dzy sob&#261; i&nbsp;z elementami konstrukcyjnymi budynku, powinien  zapobiega&#263; powstawaniu i rozchodzeniu si&#281; ha&#322;as&oacute;w i drga&#324; do pomieszcze&#324;  podlegaj&#261;cych ochronie lub do otoczenia budynku. &nbsp; <br />
  <span id="JEDN_SGML_ID=22420784">4.&nbsp;</span>&#346;ciany i stropy oraz inne elementy  budowlane pomieszcze&#324; technicznych i gara&#380;y w budynkach mieszkalnych  wielorodzinnych i zamieszkania zbiorowego powinny mie&#263; konstrukcj&#281;  uniemo&#380;liwiaj&#261;c&#261; przenikanie z tych pomieszcze&#324; ha&#322;as&oacute;w i drga&#324; do pomieszcze&#324;  wymagaj&#261;cych ochrony. &nbsp; </p>
<span id="JEDN_SGML_ID=22420782"></span><span id="JEDN_SGML_ID=22420785">
<div class="normalText alignRight">
 <a href="@{WarunkiTechniczne.section8_chapter04()}"><< WSTECZ </a>&nbsp; <a href="@{WarunkiTechniczne.section10()}">DALEJ >></a></div></div>
