<link href="../../../public/stylesheets/main.css" rel="stylesheet" type="text/css" />
<p>	#{extends 'layout.html' /}
<div class="normalText" id="pageContentUstawa">
  <p class="lawHeader">DZIAL IV Wyposa&#380;enie techniczne budynk&oacute;w <br />
Rozdzia&#322; 8 Instalacja elektryczna 


  </p>
  <p><strong>&sect;  180.&nbsp;</strong>Instalacja i urz&#261;dzenia elektryczne, przy  zachowaniu przepis&oacute;w rozporz&#261;dzenia, przepis&oacute;w odr&#281;bnych dotycz&#261;cych  dostarczania energii, ochrony przeciwpo&#380;arowej, ochrony &#347;rodowiska oraz  bezpiecze&#324;stwa i higieny pracy, a tak&#380;e wymaga&#324; Polskich Norm odnosz&#261;cych si&#281;  do tych instalacji i urz&#261;dze&#324;, powinny zapewnia&#263;: &nbsp;<span id="JEDN_SGML_ID=22419885"> <br />
    <strong>1)&nbsp;</strong>dostarczanie  energii elektrycznej o odpowiednich parametrach technicznych do odbiornik&oacute;w,  stosownie do potrzeb u&#380;ytkowych,<br />
    <strong><span id="JEDN_SGML_ID=22419886">2)&nbsp;</span></strong>ochron&#281; przed pora&#380;eniem pr&#261;dem elektrycznym, przepi&#281;ciami  &#322;&#261;czeniowymi i atmosferycznymi, powstaniem po&#380;aru, wybuchem i innymi szkodami,  &nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22419887">3)&nbsp;</span></strong>ochron&#281; przed emisj&#261; drga&#324; i ha&#322;asu powy&#380;ej dopuszczalnego  poziomu oraz przed szkodliwym oddzia&#322;ywaniem pola elektromagnetycznego. &nbsp;</p>
<p><strong> <span id="JEDN_SGML_ID=22419888">&sect; 180a.&nbsp;</span></strong><span ann_id="23393_29_107"></span>W  budynku u&#380;yteczno&#347;ci publicznej, o kt&oacute;rym mowa w poni&#380;szej tabeli, warto&#347;&#263; mocy  jednostkowej o&#347;wietlenia nie mo&#380;e przekracza&#263; okre&#347;lonych wielko&#347;ci  dopuszczalnych:&nbsp; </p>
  <div align="center">
    <table border="1" cellspacing="0" cellpadding="0">
      <tr>
        <td width="46%" rowspan="3" valign="top"><span class="normalText"><br />
          <strong>Typ budynku</strong></span></td>
        <td colspan="3" valign="top"><p align="center"><span class="normalText"><strong>Maksymalna warto&#347;&#263; mocy    jednostkowej</strong><br />
          <strong>[W/m2]</strong></span></p></td>
      </tr>
      <tr>
        <td colspan="3" valign="top"><p align="center"><span class="normalText"><strong>Klasa kryteri&oacute;w*)</strong></span></p></td>
      </tr>
      <tr>
        <td width="17%" valign="top"><p align="center"><span class="normalText"><strong>A</strong></span></p></td>
        <td width="17%" valign="top"><p align="center"><span class="normalText"><strong>B</strong></span></p></td>
        <td width="17%" valign="top"><p align="center"><span class="normalText"><strong>C</strong></span></p></td>
      </tr>
      <tr>
        <td width="46%" valign="top"><p align="center"><span class="normalText">Biura</span></p></td>
        <td width="17%" valign="top"><p align="center"><span class="normalText">15</span></p></td>
        <td width="17%" valign="top"><p align="center"><span class="normalText">20</span></p></td>
        <td width="17%" valign="top"><p align="center"><span class="normalText">25</span></p></td>
      </tr>
      <tr>
        <td width="46%" valign="top"><p align="center"><span class="normalText">Szko&#322;y</span></p></td>
        <td width="17%" valign="top"><p align="center"><span class="normalText">15</span></p></td>
        <td width="17%" valign="top"><p align="center"><span class="normalText">20</span></p></td>
        <td width="17%" valign="top"><p align="center"><span class="normalText">25</span></p></td>
      </tr>
      <tr>
        <td width="46%" valign="top"><p align="center"><span class="normalText">Szpitale</span></p></td>
        <td width="17%" valign="top"><p align="center"><span class="normalText">15</span></p></td>
        <td width="17%" valign="top"><p align="center"><span class="normalText">25</span></p></td>
        <td width="17%" valign="top"><p align="center"><span class="normalText">35</span></p></td>
      </tr>
      <tr>
        <td width="46%" valign="top"><p align="center"><span class="normalText">Restauracje</span></p></td>
        <td width="17%" valign="top"><p align="center"><span class="normalText">10</span></p></td>
        <td width="17%" valign="top"><p align="center"><span class="normalText">25</span></p></td>
        <td width="17%" valign="top"><p align="center"><span class="normalText">35</span></p></td>
      </tr>
      <tr>
        <td width="46%" valign="top"><p align="center"><span class="normalText">Sportowo-rekreacyjne</span></p></td>
        <td width="17%" valign="top"><p align="center"><span class="normalText">10</span></p></td>
        <td width="17%" valign="top"><p align="center"><span class="normalText">20</span></p></td>
        <td width="17%" valign="top"><p align="center"><span class="normalText">30</span></p></td>
      </tr>
      <tr>
        <td width="46%" valign="top"><p align="center"><span class="normalText">Handlowo-us&#322;ugowe</span></p></td>
        <td width="17%" valign="top"><p align="center"><span class="normalText">15</span></p></td>
        <td width="17%" valign="top"><p align="center"><span class="normalText">25</span></p></td>
        <td width="17%" valign="top"><p align="center"><span class="normalText">35</span></p></td>
      </tr>
      <tr>
        <td colspan="4" valign="top"><p><span class="normalText">*) Ustala si&#281;    nast&#281;puj&#261;ce klasy kryteri&oacute;w: <br />
          A - spe&#322;nianie kryteri&oacute;w o&#347;wietlenia w stopniu podstawowym <br />
          B - spe&#322;nianie kryteri&oacute;w o&#347;wietlenia w stopniu rozszerzonym <br />
          C - spe&#322;nienie kryteri&oacute;w o&#347;wietlenia w stopniu pe&#322;nym z uwzgl&#281;dnieniem    komunikacji wizualnej</span></p></td>
      </tr>
    </table>
  </div>
  <p><span id="ZMIANANR8"> </span> <br />
    <strong> <span id="JEDN_SGML_ID=22419889">&sect; 181.&nbsp;</span></strong><span ann_id="23393_29_108"></span><span id="JEDN_SGML_ID=22419908">1.&nbsp;</span>Budynek, w kt&oacute;rym  zanik napi&#281;cia w elektroenergetycznej sieci zasilaj&#261;cej mo&#380;e spowodowa&#263;  zagro&#380;enie &#380;ycia lub zdrowia ludzi, powa&#380;ne zagro&#380;enie &#347;rodowiska, a tak&#380;e  znaczne straty materialne, nale&#380;y zasila&#263; co najmniej z dw&oacute;ch niezale&#380;nych,  samoczynnie zataczaj&#261;cych si&#281;&nbsp;&#378;r&oacute;de&#322; energii elektrycznej oraz wyposa&#380;a&#263; w  samoczynnie za&#322;&#261;czaj&#261;ce si&#281; o&#347;wietlenie awaryjne (zapasowe lub ewakuacyjne). W  budynku wysoko&#347;ciowym jednym ze &#378;r&oacute;de&#322; zasilania powinien by&#263; zesp&oacute;&#322;  pr&#261;dotw&oacute;rczy.&nbsp;<span id="JEDN_SGML_ID=22419909"> </span><br />
  2.&nbsp;Awaryjne o&#347;wietlenie zapasowe nale&#380;y  stosowa&#263; w pomieszczeniach, w kt&oacute;rych po zaniku o&#347;wietlenia podstawowego  istnieje konieczno&#347;&#263; kontynuowania czynno&#347;ci w niezmieniony spos&oacute;b lub ich  bezpiecznego zako&#324;czenia, przy czym czas dzia&#322;ania tego o&#347;wietlenia powinien  by&#263; dostosowany do uwarunkowa&#324; wynikaj&#261;cych z wykonywanych czynno&#347;ci oraz  warunk&oacute;w wyst&#281;puj&#261;cych w pomieszczeniu.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419910">3.&nbsp;</span>Awaryjne o&#347;wietlenie ewakuacyjne  nale&#380;y stosowa&#263;:&nbsp;<span id="JEDN_SGML_ID=22419911"> </span></p>
  <p><strong>1)&nbsp;</strong>w  pomieszczeniach:&nbsp;<span id="JEDN_SGML_ID=22419912"> </span><br />
    <strong>a)&nbsp;</strong>widowni kin,  teatr&oacute;w i filharmonii oraz innych sal widowiskowych,&nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22419913">b)&nbsp;</span></strong>audytori&oacute;w, sal konferencyjnych, czytelni, lokali  rozrywkowych oraz sal sportowych, przeznaczonych dla ponad 200 os&oacute;b,&nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22419914">c)&nbsp;</span></strong>wystawowych w muzeach,&nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22419915">d)&nbsp;</span></strong>o powierzchni netto ponad 1000 m2&nbsp;w gara&#380;ach  o&#347;wietlonych wy&#322;&#261;cznie &#347;wiat&#322;em sztucznym,&nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22419916">e)&nbsp;</span></strong>o powierzchni netto ponad 2000 m2&nbsp;w  budynkach u&#380;yteczno&#347;ci publicznej, budynkach zamieszkania zbiorowego  oraz&nbsp;w budynkach produkcyjnych i magazynowych,&nbsp;</p>
  <p><strong> <span id="JEDN_SGML_ID=22419917">2)&nbsp;</span></strong>na drogach ewakuacyjnych:&nbsp;<br />
  <strong>a)&nbsp;</strong>z pomieszcze&#324;  wymienionych w pkt 1,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419919">b)&nbsp;</span></strong>o&#347;wietlonych wy&#322;&#261;cznie &#347;wiat&#322;em sztucznym,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419920">c)&nbsp;</span></strong>w szpitalach i innych budynkach przeznaczonych przede  wszystkim do u&#380;ytku os&oacute;b o ograniczonej zdolno&#347;ci poruszania si&#281;,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419921">d)&nbsp;</span></strong>w wysokich i wysoko&#347;ciowych budynkach u&#380;yteczno&#347;ci  publicznej i zamieszkania zbiorowego.&nbsp;</p>
<p> <span id="JEDN_SGML_ID=22419922">4.&nbsp;</span>Awaryjne o&#347;wietlenie ewakuacyjne nie jest wymagane w  pomieszczeniach, w kt&oacute;rych awaryjne o&#347;wietlenie zapasowe spe&#322;nia warunek  okre&#347;lony w ust. 5 dla awaryjnego o&#347;wietlenia ewakuacyjnego.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419923">5.&nbsp;</span>Awaryjne o&#347;wietlenie ewakuacyjne  powinno dzia&#322;a&#263; przez co najmniej 1 godzin&#281; od zaniku o&#347;wietlenia  podstawowego.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419924">6.&nbsp;</span>W pomieszczeniu, kt&oacute;re jest  u&#380;ytkowane przy wy&#322;&#261;czonym o&#347;wietleniu podstawowym, nale&#380;y stosowa&#263; o&#347;wietlenie  dodatkowe, zasilane napi&#281;ciem nieprzekraczaj&#261;cym napi&#281;cia dotykowego  dopuszczalnego d&#322;ugotrwale, s&#322;u&#380;&#261;ce uwidocznieniu przeszk&oacute;d wynikaj&#261;cych z  uk&#322;adu budynku, dr&oacute;g komunikacji og&oacute;lnej lub sposobu jego u&#380;ytkowania, a tak&#380;e  pod&#347;wietlane znaki wskazuj&#261;ce kierunki ewakuacji.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419925">7.&nbsp;</span>O&#347;wietlenie awaryjne nale&#380;y  wykonywa&#263; zgodnie z Polskimi Normami dotycz&#261;cymi wymaga&#324; w tym zakresie.&nbsp; </p>
  <p><strong> <span id="JEDN_SGML_ID=22419926">&sect; 182.&nbsp;</span></strong>Pomieszczenie stacji  transformatorowej mo&#380;e by&#263; sytuowane w budynkach o innym przeznaczeniu, je&#380;eli  s&#261; spe&#322;nione warunki okre&#347;lone w&nbsp;&sect; 96 oraz: &nbsp;<span id="JEDN_SGML_ID=22419927"> </span><br />
  <strong>1)&nbsp;</strong>zostanie  zachowana odleg&#322;o&#347;&#263; pozioma i pionowa od pomieszcze&#324; przeznaczonych na sta&#322;y  pobyt ludzi co najmniej 2,8 m, &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419928">2)&nbsp;</span></strong>&#347;ciany i stropy b&#281;d&#261; stanowi&#322;y oddzielenia przeciwpo&#380;arowe  oraz b&#281;d&#261; mia&#322;y zabezpieczenia przed przedostawaniem si&#281; cieczy i gaz&oacute;w. &nbsp;</p>
  <p><strong>&sect; 183.&nbsp;<span id="JEDN_SGML_ID=22419930">1.&nbsp;</span></strong>W instalacjach  elektrycznych nale&#380;y stosowa&#263;: &nbsp;</p>
  <p><span id="JEDN_SGML_ID=22419931"><strong>1)&nbsp;</strong>z&#322;&#261;cza  instalacji elektrycznej budynku, umo&#380;liwiaj&#261;ce od&#322;&#261;czenie od sieci zasilaj&#261;cej  i usytuowane w miejscu dost&#281;pnym dla dozoru i obs&#322;ugi oraz zabezpieczone przed  uszkodzeniami, wp&#322;ywami atmosferycznymi, a tak&#380;e ingerencj&#261; os&oacute;b niepowo&#322;anych,  &nbsp; </span>  <br />
  <strong><span id="JEDN_SGML_ID=22419932">2)&nbsp;</span></strong>oddzielny przew&oacute;d ochronny i neutralny, w obwodach  rozdzielczych i odbiorczych, &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419933">3)&nbsp;</span></strong><span ann_id="23393_29_109"></span>urz&#261;dzenia ochronne r&oacute;&#380;nicowopr&#261;dowe uzupe&#322;niaj&#261;ce  podstawow&#261; ochron&#281; przeciwpora&#380;eniow&#261; i ochron&#281; przed powstaniem po&#380;aru,  powoduj&#261;ce w warunkach uszkodzenia samoczynne wy&#322;&#261;czenie zasilania;&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419934">4)&nbsp;</span></strong>wy&#322;&#261;czniki nadpr&#261;dowe w obwodach odbiorczych, &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419935">5)&nbsp;</span></strong>zasad&#281; selektywno&#347;ci (wybi&oacute;rczo&#347;ci) zabezpiecze&#324;, &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419936">6)&nbsp;</span></strong>przeciwpo&#380;arowe wy&#322;&#261;czniki pr&#261;du, &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419937">7)&nbsp;</span></strong>po&#322;&#261;czenia wyr&oacute;wnawcze g&#322;&oacute;wne i miejscowe, &#322;&#261;cz&#261;ce przewody  ochronne z cz&#281;&#347;ciami przewodz&#261;cymi innych instalacji i konstrukcji budynku,  &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419938">8)&nbsp;</span></strong>zasad&#281; prowadzenia tras przewod&oacute;w elektrycznych w liniach  prostych, r&oacute;wnoleg&#322;ych do kraw&#281;dzi &#347;cian i strop&oacute;w, &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419939">9)&nbsp;</span></strong>przewody elektryczne z&nbsp;&#380;ytami wykonanymi wy&#322;&#261;cznie z  miedzi, je&#380;eli ich przekr&oacute;j nie przekracza 10 mm2, &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419940">10)&nbsp;</span></strong>urz&#261;dzenia ochrony przeciwprzepi&#281;ciowej. &nbsp;</p>
  <p> <span id="JEDN_SGML_ID=22419941">1a.&nbsp;</span><span ann_id="23393_29_110"></span>Po&#322;&#261;czeniami wyr&oacute;wnawczymi, o  kt&oacute;rych mowa w ust. 1 pkt 7, nale&#380;y obj&#261;&#263;:&nbsp;<span id="JEDN_SGML_ID=22419942"> </span><br />
  <strong>1)&nbsp;</strong>instalacj&#281;  wodoci&#261;gow&#261; wykonan&#261; z przewod&oacute;w metalowych,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419943">2)&nbsp;</span></strong>metalowe elementy instalacji kanalizacyjnej,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419944">3)&nbsp;</span></strong>instalacj&#281; ogrzewcz&#261; wodn&#261; wykonan&#261; z przewod&oacute;w  metalowych,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419945">4)&nbsp;</span></strong>metalowe elementy instalacji gazowej,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419946">5)&nbsp;</span></strong>metalowe elementy szyb&oacute;w i maszynowni d&#378;wig&oacute;w,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419947">6)&nbsp;</span></strong>metalowe elementy przewod&oacute;w i wk&#322;ad&oacute;w kominowych,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419948">7)&nbsp;</span></strong>metalowe elementy przewod&oacute;w i urz&#261;dze&#324; do wentylacji i  klimatyzacji,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419949">8)&nbsp;</span></strong>metalowe elementy obudowy urz&#261;dze&#324; instalacji  telekomunikacyjnej.&nbsp;</p>
  <p> <span id="JEDN_SGML_ID=22419950">2.&nbsp;</span>Przeciwpo&#380;arowy wy&#322;&#261;cznik pr&#261;du, odcinaj&#261;cy dop&#322;yw pr&#261;du do  wszystkich obwod&oacute;w, z wyj&#261;tkiem obwod&oacute;w zasilaj&#261;cych instalacje i urz&#261;dzenia,  kt&oacute;rych funkcjonowanie jest niezb&#281;dne podczas po&#380;aru, nale&#380;y stosowa&#263; w  strefach po&#380;arowych o kubaturze przekraczaj&#261;cej 1000 m3 lub zawieraj&#261;cych  strefy zagro&#380;one wybuchem. &nbsp; <br />
    <span id="JEDN_SGML_ID=22419951">3.&nbsp;</span>Przeciwpo&#380;arowy wy&#322;&#261;cznik pr&#261;du  powinien by&#263; umieszczony w pobli&#380;u g&#322;&oacute;wnego wej&#347;cia do obiektu lub z&#322;&#261;cza i  odpowiednio oznakowany. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419952">4.&nbsp;</span>Odci&#281;cie dop&#322;ywu pr&#261;du  przeciwpo&#380;arowym wy&#322;&#261;cznikiem nie mo&#380;e powodowa&#263; samoczynnego za&#322;&#261;czenia  drugiego &#378;r&oacute;d&#322;a energii elektrycznej, w tym zespo&#322;u pr&#261;dotw&oacute;rczego, z wyj&#261;tkiem  &#378;r&oacute;d&#322;a zasilaj&#261;cego o&#347;wietlenie awaryjne, je&#380;eli wyst&#281;puje ono w budynku.  &nbsp;</p>
  <p><strong>&sect; 184.&nbsp;<span id="JEDN_SGML_ID=22419954">1.&nbsp;</span></strong>Jako uziomy  instalacji elektrycznej nale&#380;y wykorzystywa&#263; metalowe konstrukcje budynk&oacute;w,  zbrojenia fundament&oacute;w oraz inne metalowe elementy umieszczone w niezbrojonych  fundamentach stanowi&#261;ce sztuczny uziom fundamentowy. &nbsp;<br />
    <span id="JEDN_SGML_ID=22419955">2.&nbsp;Dopuszcza si&#281; wykorzystywanie jako  uziomy instalacji elektrycznej metalowych przewod&oacute;w sieci wodoci&#261;gowej, pod  warunkiem zachowania wymaga&#324; Polskiej Normy dotycz&#261;cej uziemie&#324; i przewod&oacute;w  ochronnych oraz uzyskania zgody jednostki eksploatuj&#261;cej t&#281; sie&#263;.&nbsp; <br />
  3.&nbsp;Instalacja piorunochronna, o kt&oacute;rej  mowa w&nbsp;&sect; 53 ust. 2, powinna by&#263; wykonana zgodnie z wymaganiami Polskich  Norm dotycz&#261;cych ochrony odgromowej obiekt&oacute;w budowlanych.&nbsp; </span></p>
  <p><strong>&sect; 185.&nbsp;<span id="JEDN_SGML_ID=22419958">1.&nbsp;</span></strong>Instalacja odbiorcza  w budynku i&nbsp;w samodzielnym lokalu powinna by&#263; wyposa&#380;ona w urz&#261;dzenia do  pomiaru zu&#380;ycia energii elektrycznej, usytuowane w miejscu &#322;atwo dost&#281;pnym i  zabezpieczone przed uszkodzeniami i ingerencj&#261; os&oacute;b niepowo&#322;anych. &nbsp;<br />
    2.&nbsp;W budynku wielorodzinnym liczniki  pomiaru zu&#380;ycia energii elektrycznej nale&#380;y umieszcza&#263; poza lokalami  mieszkalnymi, w zamykanych szafkach.&nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22419960">&sect; 186.&nbsp;</span></strong><span id="JEDN_SGML_ID=22419960"><span id="JEDN_SGML_ID=22419961">1.&nbsp;</span>Prowadzenie  instalacji i rozmieszczenie urz&#261;dze&#324; elektrycznych w budynku powinno zapewnia&#263;  bezkolizyjno&#347;&#263; z innymi instalacjami w zakresie odleg&#322;o&#347;ci i ich wzajemnego  usytuowania oraz uwzgl&#281;dnia&#263; warunki okre&#347;lone w&nbsp;&sect; 164.&nbsp;<br />
  </span><span id="JEDN_SGML_ID=22419962">2.&nbsp;G&#322;&oacute;wne ci&#261;gi instalacji elektrycznej  w budynku mieszkalnym wielorodzinnym, budynku zamieszkania zbiorowego i budynku  u&#380;yteczno&#347;ci publicznej nale&#380;y prowadzi&#263; poza mieszkaniami i pomieszczeniami  przeznaczonymi na pobyt ludzi, w wydzielonych kana&#322;ach lub szybach  instalacyjnych, zgodnie z Polsk&#261; Norm&#261; dotycz&#261;c&#261; wymaga&#324; w tym zakresie.&nbsp;</span></p>
  <p><strong>&sect; 187.&nbsp;<span id="JEDN_SGML_ID=22419964">1.&nbsp;</span></strong>Przewody i kable  elektryczne nale&#380;y prowadzi&#263; w spos&oacute;b umo&#380;liwiaj&#261;cy ich wymian&#281; bez potrzeby  naruszania konstrukcji budynku.&nbsp;<br />
    <span id="JEDN_SGML_ID=22419965">2.&nbsp;Dopuszcza si&#281; prowadzenie przewod&oacute;w  elektrycznych wtynkowych, pod warunkiem pokrycia ich warstw&#261; tynku o grubo&#347;ci  co najmniej 5 mm.&nbsp; <br />
  3.&nbsp;Przewody i kable elektryczne  oraz&nbsp;&#347;wiat&#322;owodowe wraz z ich zamocowaniami, zwane dalej <em>&bdquo;zespo&#322;ami  kablowymi&rdquo;</em>, stosowane w systemach zasilania i sterowania urz&#261;dzeniami  s&#322;u&#380;&#261;cymi ochronie przeciwpo&#380;arowej, powinny zapewnia&#263; ci&#261;g&#322;o&#347;&#263; dostawy energii  elektrycznej lub przekazu sygna&#322;u przez czas wymagany do uruchomienia i  dzia&#322;ania urz&#261;dzenia, z zastrze&#380;eniem ust. 7. Ocena zespo&#322;&oacute;w kablowych w zakresie  ci&#261;g&#322;o&#347;ci dostawy energii elektrycznej lub przekazu sygna&#322;u, z uwzgl&#281;dnieniem  rodzaju pod&#322;o&#380;a i przewidywanego sposobu mocowania do niego, powinna by&#263;  wykonana zgodnie z warunkami okre&#347;lonymi w Polskiej Normie dotycz&#261;cej badania  odporno&#347;ci ogniowej.&nbsp; <br />
  </span><span id="JEDN_SGML_ID=22419967">4.&nbsp;</span><span ann_id="23393_29_114"></span>Zespo&#322;y kablowe umieszczone w  pomieszczeniach chronionych sta&#322;ymi wodnymi urz&#261;dzeniami ga&#347;niczymi powinny by&#263;  odporne na oddzia&#322;ywanie wody. Je&#380;eli przewody i kable u&#322;o&#380;one s&#261; w  ognioochronnych kana&#322;ach kablowych, to w&oacute;wczas wymaganie odporno&#347;ci na  dzia&#322;anie wody uznaje si&#281;&nbsp;za spe&#322;nione.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419968">5.&nbsp;</span><span ann_id="23393_29_115"></span>Przewody i kable elektryczne w  obwodach urz&#261;dze&#324; alarmu po&#380;aru, o&#347;wietlenia awaryjnego i&nbsp;&#322;&#261;czno&#347;ci  powinny mie&#263; klas&#281; PH odpowiedni&#261; do czasu wymaganego do dzia&#322;ania tych  urz&#261;dze&#324;, zgodnie z wymaganiami Polskiej Normy dotycz&#261;cej metody bada&#324; palno&#347;ci  cienkich przewod&oacute;w i kabli bez ochrony specjalnej stosowanych w obwodach  zabezpieczaj&#261;cych.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419969">6.&nbsp;</span><span ann_id="23393_29_116"></span>Zespo&#322;y kablowe powinny by&#263; tak  zaprojektowane i wykonane, aby w wymaganym czasie, o kt&oacute;rym mowa w ust. 3 i 5,  nie nast&#261;pi&#322;a przerwa w dostawie energii elektrycznej lub przekazie sygna&#322;u  spowodowana oddzia&#322;ywaniami element&oacute;w budynku lub wyposa&#380;enia.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419970">7.&nbsp;</span><span ann_id="23393_29_117"></span>Czas zapewnienia ci&#261;g&#322;o&#347;ci dostawy  energii elektrycznej lub sygna&#322;u do urz&#261;dze&#324;, o kt&oacute;rych mowa w ust. 3, mo&#380;e by&#263;  ograniczony do 30 minut, o ile zespo&#322;y kablowe znajduj&#261; si&#281;&nbsp;w obr&#281;bie  przestrzeni chronionych sta&#322;ymi samoczynnymi urz&#261;dzeniami ga&#347;niczymi  wodnymi.&nbsp;<strong> <span id="JEDN_SGML_ID=22419971"></strong></p>
  <p><strong>&sect; 188.&nbsp;<span id="JEDN_SGML_ID=22419972">1.&nbsp;</span></strong>Obwody odbiorcze  instalacji elektrycznej w budynku wielorodzinnym nale&#380;y prowadzi&#263; w obr&#281;bie  ka&#380;dego mieszkania lub lokalu u&#380;ytkowego. &nbsp;<br />
  2.&nbsp;W instalacji elektrycznej w  mieszkaniu nale&#380;y stosowa&#263; wyodr&#281;bnione obwody: o&#347;wietlenia, gniazd wtyczkowych  og&oacute;lnego przeznaczenia, gniazd wtyczkowych w&nbsp;&#322;azience, gniazd wtyczkowych  do urz&#261;dze&#324; odbiorczych w kuchni oraz obwody do odbiornik&oacute;w wymagaj&#261;cych  indywidualnego zabezpieczenia. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22419974">&sect; 189.</span></strong><span id="JEDN_SGML_ID=22419974">&nbsp;<span id="JEDN_SGML_ID=22419975">1.&nbsp;</span>Pomieszczenia w  mieszkaniu nale&#380;y wyposa&#380;a&#263; w wypusty o&#347;wietleniowe oraz&nbsp;w niezb&#281;dn&#261;  liczb&#281; odpowiednio rozmieszczonych gniazd wtyczkowych.<br />
  </span>2.&nbsp;Instalacja o&#347;wietleniowa w pokojach  powinna umo&#380;liwia&#263; za&#322;&#261;czanie &#378;r&oacute;de&#322; &#347;wiat&#322;a za pomoc&#261; &#322;&#261;cznik&oacute;w  wieloobwodowych. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22419977">&sect; 190.</span></strong><span id="JEDN_SGML_ID=22419977">&nbsp;</span>W budynku  wielorodzinnym o&#347;wietlenie i odbiorniki w pomieszczeniach komunikacji og&oacute;lnej  oraz technicznych i gospodarczych powinny by&#263; zasilane z tablic  administracyjnych. &nbsp;
  </p>
  <p><strong><span id="JEDN_SGML_ID=22419978">&sect; 191.&nbsp;</span></strong>Mieszkania w budynku  wielorodzinnym i odr&#281;bne mieszkania w budynku zamieszkania zbiorowego nale&#380;y  wyposa&#380;y&#263; w instalacj&#281; wej&#347;ciowej sygnalizacji dzwonkowej, a&nbsp;w razie  przeznaczenia ich dla os&oacute;b niepe&#322;nosprawnych - r&oacute;wnie&#380; w odpowiedni&#261;  sygnalizacj&#281; alarmowo-przyzywow&#261;. &nbsp; </p>
  <p><strong><span id="JEDN_SGML_ID=22419979">&sect; 192.&nbsp;</span></strong><span ann_id="23393_29_118"></span><span id="JEDN_SGML_ID=22419983">1.&nbsp;</span>Instalacj&#281;  telekomunikacyjn&#261; budynku, o kt&oacute;rej mowa w&nbsp;&sect; 56, stanowi&#261; elementy  infrastruktury telekomunikacyjnej, w szczeg&oacute;lno&#347;ci kable i przewody wraz z  osprz&#281;tem instalacyjnym i urz&#261;dzeniami telekomunikacyjnymi, pocz&#261;wszy od punktu  po&#322;&#261;czenia z publiczn&#261; sieci&#261; telekomunikacyjn&#261; (prze&#322;&#261;cznica kablowa) lub od  urz&#261;dzenia systemu radiowego do gniazda abonenckiego.&nbsp;<span id="JEDN_SGML_ID=22419984"> </span><br />
  2.&nbsp;Po&#322;&#261;czenie sieci telekomunikacyjnej  z instalacj&#261; telekomunikacyjn&#261; budynku powinno by&#263; usytuowane na pierwszej  podziemnej lub pierwszej nadziemnej kondygnacji budynku, a&nbsp;w przypadku  systemu radiowego - na jego najwy&#380;szej kondygnacji, w odr&#281;bnym pomieszczeniu  lub szafce.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419985">3.&nbsp;</span>G&#322;&oacute;wne ci&#261;gi instalacji  telekomunikacyjnej powinny by&#263; prowadzone w wydzielonych kana&#322;ach lub szybach  instalacyjnych poza mieszkaniami i lokalami u&#380;ytkowymi oraz innymi  pomieszczeniami, kt&oacute;rych spos&oacute;b u&#380;ytkowania mo&#380;e powodowa&#263; przerwy lub  zak&#322;&oacute;cenia przekazywanego sygna&#322;u.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419986">4.&nbsp;</span>Prowadzenie instalacji  telekomunikacyjnej i rozmieszczenie urz&#261;dze&#324; telekomunikacyjnych w budynku  powinno zapewnia&#263; bezkolizyjno&#347;&#263; z innymi instalacjami w zakresie ich  wzajemnego usytuowania i bezpiecze&#324;stwo os&oacute;b korzystaj&#261;cych z cz&#281;&#347;ci wsp&oacute;lnych  budynku.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419987">5.&nbsp;</span>Miejsce lub pomieszczenie  przeznaczone na osprz&#281;t i urz&#261;dzenia instalacyjne powinno by&#263; &#322;atwo dost&#281;pne  dla obs&#322;ugi technicznej i oznakowane w spos&oacute;b jednoznacznie okre&#347;laj&#261;cy  operatora sieci telekomunikacyjnej.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419988">6.&nbsp;</span>W instalacji telekomunikacyjnej  nale&#380;y zastosowa&#263; urz&#261;dzenia ochrony przeciwprzepi&#281;ciowej, a elementy  instalacji wyprowadzone ponad dach po&#322;&#261;czy&#263; z instalacj&#261; piorunochronn&#261;, o  kt&oacute;rej mowa w&nbsp;&sect; 184 ust. 3, lub bezpo&#347;rednio uziemi&#263; w przypadku braku instalacji  piorunochronnej.&nbsp; </p>
  <span id="JEDN_SGML_ID=22419989">
      <div class="normalText alignRight"><a href="@{WarunkiTechniczne.section4_chapter07()}"><< WSTECZ </a>&nbsp; <a href="@{WarunkiTechniczne.section4_chapter09()}">DALEJ >></a></div>
  
</div>