
<link href="../../../public/stylesheets/main.css" rel="stylesheet" type="text/css" />
<p>	#{extends 'layout.html' /}
<div class="normalText" id="pageContentUstawa">
  <p class="lawHeader">DZIAL IV Wyposa&#380;enie techniczne budynk&oacute;w<br />
Rozdzia&#322; 


  7 Instalacja  gazowa na paliwa gazowe 	</p>
  <p><strong>&sect; 156.&nbsp;<span id="JEDN_SGML_ID=22419712">1.&nbsp;</span></strong>Zaopatrzenie  budynk&oacute;w w gaz oraz instalacje gazowe powinny odpowiada&#263; potrzebom u&#380;ytkowym i  warunkom wynikaj&#261;cym z w&#322;asno&#347;ci fizykochemicznych gazu oraz warunkom  technicznym przy&#322;&#261;czenia do sieci gazowej, okre&#347;lonym przez dostawc&#281; gazu.<br />
    <span id="JEDN_SGML_ID=22419713">2.&nbsp;Instalacj&#281; gazow&#261; zasilan&#261; z sieci  gazowej stanowi uk&#322;ad przewod&oacute;w za kurkiem g&#322;&oacute;wnym, prowadzonych na zewn&#261;trz  lub wewn&#261;trz budynku, wraz z armatur&#261;, kszta&#322;tkami i innym wyposa&#380;eniem, a  tak&#380;e urz&#261;dzeniami do pomiaru zu&#380;ycia gazu, urz&#261;dzeniami gazowymi oraz  przewodami spalinowymi lub powietrzno-spalinowymi, je&#380;eli s&#261; one elementem  wyposa&#380;enia urz&#261;dze&#324; gazowych. &nbsp; <br />
    <span id="JEDN_SGML_ID=22419714">3.&nbsp;</span><span ann_id="23393_28_92"></span>Instalacj&#281; gazow&#261; zasilan&#261; gazem  p&#322;ynnym ze sta&#322;ych zbiornik&oacute;w lub baterii butli, znajduj&#261;cych si&#281; na dzia&#322;ce  budowlanej na zewn&#261;trz budynku, stanowi uk&#322;ad przewod&oacute;w za g&#322;&oacute;wnym zaworem  odcinaj&#261;cym instalacj&#281; zbiornikow&#261;, butle lub kolektor butli prowadzonych na  zewn&#261;trz lub wewn&#261;trz budynku, wraz z armatur&#261;, kszta&#322;tkami i innym  wyposa&#380;eniem, a tak&#380;e urz&#261;dzenia do pomiaru zu&#380;ycia gazu, urz&#261;dzenia gazowe z  wyposa&#380;eniem oraz przewody spalinowe lub powietrzno-spalinowe odprowadzaj&#261;ce  spaliny bezpo&#347;rednio poza budynek lub do przewod&oacute;w w&nbsp;&#347;cianach.&nbsp; </span>  <br />
    <span id="JEDN_SGML_ID=22419715">4.&nbsp;</span>Instalacj&#281; gazow&#261; zasilan&#261; gazem  p&#322;ynnym z indywidualnej butli, znajduj&#261;cej si&#281; wewn&#261;trz budynku, stanowi butla  gazowa, urz&#261;dzenie redukcyjne przy butli, przew&oacute;d z armatur&#261;, kszta&#322;tkami i  innym wyposa&#380;eniem, a tak&#380;e urz&#261;dzenie gazowe wraz z przewodami spalinowymi lub  powietrzno-spalinowymi, je&#380;eli stanowi&#261; one element sk&#322;adowy urz&#261;dze&#324;  gazowych.&nbsp; <br />
    <span id="JEDN_SGML_ID=22419716">5.&nbsp;</span><span ann_id="23393_28_93"></span>Instalacj&#281; zbiornikow&#261; gazu p&#322;ynnego  stanowi zesp&oacute;&#322; urz&#261;dze&#324; sk&#322;adaj&#261;cy si&#281; ze zbiornika albo grupy zbiornik&oacute;w z  armatur&#261; i osprz&#281;tem oraz&nbsp;z przy&#322;&#261;cza gazowego z g&#322;&oacute;wnym zaworem  odcinaj&#261;cym.&nbsp; <br />
    <span id="JEDN_SGML_ID=22419717">6.&nbsp;</span><span ann_id="23393_28_94"></span>Wymagania dla instalacji gazowych, o  kt&oacute;rych mowa w rozporz&#261;dzeniu, nie dotycz&#261; instalacji przeznaczonych dla cel&oacute;w  rolniczych i produkcyjno-przemys&#322;owych (technologicznych).&nbsp; </p>
  <p><strong>  &sect; 157.&nbsp;<span id="JEDN_SGML_ID=22419719">1.&nbsp;</span></strong>W przewodach  gazowych, doprowadzaj&#261;cych gaz do zewn&#281;trznej &#347;ciany budynku mieszkalnego,  zamieszkania zbiorowego, u&#380;yteczno&#347;ci publicznej i rekreacji indywidualnej, nie  powinno by&#263; ci&#347;nienia wy&#380;szego ni&#380; 500 kPa, a do &#347;cian zewn&#281;trznych pozosta&#322;ych  budynk&oacute;w wy&#380;szego ni&#380; 1600 kPa. &nbsp; <br />
    2.&nbsp;Instalacja gazowa w budynku powinna  zapewnia&#263; doprowadzenie paliwa gazowego w ilo&#347;ci odpowiadaj&#261;cej potrzebom  u&#380;ytkowym oraz odpowiedni&#261; warto&#347;&#263; ci&#347;nienia przed urz&#261;dzeniami gazowymi,  zale&#380;n&#261; od rodzaju paliwa gazowego zastosowanego do zasilania budynku,  okre&#347;lon&#261; Polsk&#261; Norm&#261; dotycz&#261;c&#261; paliw gazowych, przy czym ci&#347;nienie to nie  powinno by&#263; wy&#380;sze ni&#380; 5 kPa. &nbsp; <br />
    <span id="JEDN_SGML_ID=22419721">3.&nbsp;</span>Instalacja gazowa w budynku o  wysoko&#347;ci wi&#281;kszej ni&#380; 35 m ponad poziomem terenu mo&#380;e by&#263; doprowadzona tylko  do pomieszcze&#324; technicznych, w kt&oacute;rych s&#261; zainstalowane urz&#261;dzenia gazowe,  usytuowanych w piwnicy lub na najni&#380;szej kondygnacji nadziemnej, a tak&#380;e na  najwy&#380;szej kondygnacji budynku lub nad t&#261; kondygnacj&#261;, pod warunkiem  zastosowania urz&#261;dze&#324; stabilizuj&#261;cych ci&#347;nienie gazu. &nbsp; <br />
    <span id="JEDN_SGML_ID=22419722">4.&nbsp;</span>Zastosowanie instalacji gazowej w  budynkach o wysoko&#347;ci ponad 25 m wymaga uzyskania pozytywnej opinii wydanej  przez w&#322;a&#347;ciwego komendanta wojew&oacute;dzkiego Pa&#324;stwowej Stra&#380;y Po&#380;arnej. &nbsp; <br />
    <span id="JEDN_SGML_ID=22419723">5.&nbsp;</span>Instalacje gazowe zasilane gazem  p&#322;ynnym mog&#261; by&#263; wykonywane tylko w budynkach niskich. &nbsp; <br />
    <span id="JEDN_SGML_ID=22419724">6.&nbsp;</span>Zabrania si&#281; stosowania w jednym  budynku gazu p&#322;ynnego i gazu z sieci gazowej. &nbsp; <br />
    <span id="JEDN_SGML_ID=22419725">7.&nbsp;</span>W budynku niskim, maj&#261;cym w  mieszkaniach instalacj&#281; zasilan&#261; gazem p&#322;ynnym, dopuszcza si&#281; usytuowanie  kot&#322;owni gazowej zasilanej z sieci gazowej. &nbsp; <br />
    <span id="JEDN_SGML_ID=22419726">8.&nbsp;</span>Instalacje gazowe zasilane gazem o  g&#281;sto&#347;ci wi&#281;kszej od g&#281;sto&#347;ci powietrza nie mog&#261; by&#263; stosowane w  pomieszczeniach, kt&oacute;rych poziom pod&#322;ogi znajduje si&#281; poni&#380;ej otaczaj&#261;cego  terenu oraz&nbsp;w kt&oacute;rych znajduj&#261; si&#281; studzienki lub kana&#322;y instalacyjne i  rewizyjne poni&#380;ej pod&#322;ogi. &nbsp;</p>
  <p><span id="JEDN_SGML_ID=22419727"><strong>&sect; 158.&nbsp;</strong><span id="JEDN_SGML_ID=22419728">1.&nbsp;</span>Instalacje  sygnalizuj&#261;ce niedopuszczalny poziom st&#281;&#380;enia gazu mog&#261; by&#263; stosowane w  budynkach, w kt&oacute;rych jest ustanowiony sta&#322;y nadz&oacute;r, zapewniaj&#261;cy podejmowanie  dzia&#322;a&#324; zaradczych, a tak&#380;e w budynkach jednorodzinnych. &nbsp;<br />
  </span><span id="JEDN_SGML_ID=22419729">2.&nbsp;Czujki sygnalizuj&#261;ce niedopuszczalny  poziom st&#281;&#380;enia gazu w budynkach, o kt&oacute;rych mowa w ust. 1, powinny by&#263;  instalowane w piwnicach i suterenach oraz&nbsp;w pomieszczeniach, w kt&oacute;rych  istnieje mo&#380;liwo&#347;&#263; nagromadzenia gazu przy stanach awaryjnych instalacji lub  przy&#322;&#261;cza gazowego. &nbsp; <br />
    3.&nbsp;Sygna&#322;y alarmowe stanu zagro&#380;enia  wybuchem w budynkach, z wy&#322;&#261;czeniem budynk&oacute;w jednorodzinnych, powinny by&#263;  kierowane do s&#322;u&#380;b lub os&oacute;b zobowi&#261;zanych do podj&#281;cia skutecznej akcji  zapobiegawczej. &nbsp; <br />
    4.&nbsp;Zabrania si&#281; instalowania urz&#261;dze&#324;  sygnalizacyjno-odcinaj&#261;cych dop&#322;yw gazu do cz&#281;&#347;ci mieszkalnej budynku  wielorodzinnego. Nie dotyczy to indywidualnych urz&#261;dze&#324;  sygnalizacyjno-odcinaj&#261;cych dop&#322;yw gazu do odr&#281;bnych mieszka&#324;. &nbsp; <br />
    5.&nbsp;Urz&#261;dzenia sygnalizacyjno-odcinaj&#261;ce  dop&#322;yw gazu nale&#380;y stosowa&#263; w tych pomieszczeniach, w kt&oacute;rych &#322;&#261;czna nominalna  moc cieplna zainstalowanych urz&#261;dze&#324; gazowych jest wi&#281;ksza ni&#380; 60 kW. &nbsp; <br />
    6.&nbsp;Zaw&oacute;r odcinaj&#261;cy dop&#322;yw gazu do  budynku, b&#281;d&#261;cy elementem sk&#322;adowym urz&#261;dzenia sygnalizacyjno-odcinaj&#261;cego,  powinien by&#263; instalowany poza budynkiem, mi&#281;dzy kurkiem g&#322;&oacute;wnym a wprowadzeniem  przewodu do budynku. &nbsp; <br />
  7.&nbsp;Instalacja gazowa przy&#322;&#261;czona do  sieci gazowej wykonanej z przewod&oacute;w metalowych powinna by&#263; zabezpieczona przed  wp&#322;ywem pr&#261;d&oacute;w b&#322;&#261;dz&#261;cych przez zainstalowanie wstawki izolacyjnej na  wprowadzeniu metalowej rury gazowej do budynku.&nbsp; </span></p>
  <p><strong>  &sect; 159.&nbsp;<span id="JEDN_SGML_ID=22419736">1.&nbsp;</span></strong>Instalacja gazowa  budynku zasilanego z sieci gazowej powinna mie&#263; zainstalowany na przy&#322;&#261;czu  kurek g&#322;&oacute;wny, umo&#380;liwiaj&#261;cy odci&#281;cie dop&#322;ywu gazu. &nbsp;<br />
    2.&nbsp;Kurek g&#322;&oacute;wny powinien by&#263;  zainstalowany na zewn&#261;trz budynku w wentylowanej szafce co najmniej z materia&#322;u  trudnozapalnego przy &#347;cianie, we wn&#281;ce &#347;ciennej lub&nbsp;w odleg&#322;o&#347;ci  nieprzekraczaj&#261;cej 10 m od zasilanego budynku, w miejscu &#322;atwo dost&#281;pnym i  zabezpieczonym przed wp&#322;ywami atmosferycznymi, uszkodzeniami mechanicznymi i  dost&#281;pem os&oacute;b niepowo&#322;anych. &nbsp; <br />
    <span id="JEDN_SGML_ID=22419738">3.&nbsp;</span>W zabudowie jednorodzinnej,  zagrodowej i rekreacji indywidualnej dopuszcza si&#281; instalowanie kurka g&#322;&oacute;wnego  w odleg&#322;o&#347;ci wi&#281;kszej ni&#380; 10 m od zasilanego budynku, w wentylowanej szafce,  usytuowanej w linii ogrodzenia od ulicy lub og&oacute;lnego ci&#261;gu pieszego z dost&#281;pem  do niej od strony zewn&#281;trznej dzia&#322;ki budowlanej. &nbsp; <br />
    <span id="JEDN_SGML_ID=22419739">4.&nbsp;</span>W budynkach o charakterze  monumentalnym dopuszcza si&#281; instalowanie kurk&oacute;w g&#322;&oacute;wnych w miejscach &#322;atwo  dost&#281;pnych z zewn&#261;trz, nieb&#281;d&#261;cych pomieszczeniami, np. w podcieniach,  prze&#347;witach, bramach, w odleg&#322;o&#347;ci nie wi&#281;kszej ni&#380; 2 m od lica zewn&#281;trznego  budynku. &nbsp; <br />
    <span id="JEDN_SGML_ID=22419740">5.&nbsp;</span>Odleg&#322;o&#347;&#263; kurka g&#322;&oacute;wnego,  montowanego przy &#347;cianie lub we wn&#281;ce &#347;ciany budynku, od poziomu terenu oraz  najbli&#380;szej kraw&#281;dzi okna, drzwi lub innego otworu w budynku powinna wynosi&#263; co  najmniej 0,5 m. &nbsp; <br />
    <span id="JEDN_SGML_ID=22419741">6.&nbsp;</span>W uzasadnionych przypadkach,  wynikaj&#261;cych z rozwi&#261;zania funkcjonalno-przestrzennego budynku, mo&#380;e by&#263;  zainstalowany wi&#281;cej ni&#380; jeden kurek g&#322;&oacute;wny. W takim przypadku instalacje  zasilane z oddzielnych przy&#322;&#261;czy nie mog&#261; by&#263; ze sob&#261; po&#322;&#261;czone. &nbsp; <br />
    <span id="JEDN_SGML_ID=22419742">7.&nbsp;</span>W zwartej zabudowie &#347;r&oacute;dmiejskiej  dopuszcza si&#281; instalowanie kurka g&#322;&oacute;wnego przed budynkiem, poni&#380;ej poziomu  terenu, pod warunkiem zachowania wymaga&#324; w&#322;a&#347;ciwych dla armatury zaporowej  montowanej na gazoci&#261;gach sieci gazowych. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419743">8.&nbsp;</span>Miejsce usytuowania kurka g&#322;&oacute;wnego  powinno by&#263; jednoznacznie oznakowane. Na budynku maj&#261;cym wi&#281;cej ni&#380; jeden kurek  g&#322;&oacute;wny nale&#380;y umie&#347;ci&#263; informacj&#281; o liczbie i miejscach ich zainstalowania.  &nbsp;</p>
  <p><span id="JEDN_SGML_ID=22419744"><strong>&sect; 160.&nbsp;</strong><span id="JEDN_SGML_ID=22419745">1.&nbsp;</span>W przypadku gdy z  jednego przy&#322;&#261;cza jest zasilany wi&#281;cej ni&#380; jeden budynek, opr&oacute;cz kurka  g&#322;&oacute;wnego, nale&#380;y zastosowa&#263; odr&#281;bne zawory nieb&#281;d&#261;ce kurkami g&#322;&oacute;wnymi,  odcinaj&#261;ce dop&#322;yw gazu do ka&#380;dego z tych budynk&oacute;w. &nbsp;<br />
  </span>2.&nbsp;W zabudowie jednorodzinnej,  zagrodowej i rekreacji indywidualnej, gdy kurek g&#322;&oacute;wny jest zainstalowany w linii  ogrodzenia w odleg&#322;o&#347;ci wi&#281;kszej ni&#380; 10 m, nale&#380;y na &#347;cianie budynku dodatkowo  zastosowa&#263; zaw&oacute;r odcinaj&#261;cy. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419747">3.&nbsp;</span>Zawory odcinaj&#261;ce, o kt&oacute;rych mowa w  ust. 1 i 2, powinny spe&#322;nia&#263; wymagania okre&#347;lone w&nbsp;&sect; 158 ust. 6. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22419748">&sect; 161.</span></strong><span id="JEDN_SGML_ID=22419748">&nbsp;<span id="JEDN_SGML_ID=22419749">1.&nbsp;</span>W przypadku  instalacji gazowej, zasilanej z sieci gazowej o ci&#347;nieniu do 500 kPa, z kt&oacute;rej  korzysta wi&#281;cej ni&#380; jeden odbiorca lub&nbsp;w kt&oacute;rej nominalne zu&#380;ycie gazu  jest wi&#281;ksze ni&#380; 10 m3/h, w przeliczeniu na gaz ziemny wysoko etanowy, przed  urz&#261;dzeniem redukcyjnym nale&#380;y zainstalowa&#263; zaw&oacute;r odcinaj&#261;cy, a&nbsp;za tym  urz&#261;dzeniem - zaw&oacute;r odcinaj&#261;cy b&#281;d&#261;cy kurkiem g&#322;&oacute;wnym.<br />
  </span>2.&nbsp;W przypadku instalacji gazowej,  zasilanej ze wsp&oacute;lnej sieci o ci&#347;nieniu do 500 kPa, z kt&oacute;rej korzysta jeden  odbiorca, a nominalne zu&#380;ycie gazu jest mniejsze ni&#380; 10 m3/h, dopuszcza si&#281;,  aby zaw&oacute;r odcinaj&#261;cy zainstalowany przed urz&#261;dzeniem redukcyjnym by&#322; traktowany  jako kurek g&#322;&oacute;wny. Przepis ten stosuje si&#281; tak&#380;e, je&#380;eli urz&#261;dzenie redukcyjne  jest po&#322;&#261;czone w jeden zesp&oacute;&#322; z gazomierzem. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22419751">&sect; 162.</span></strong><span id="JEDN_SGML_ID=22419751">&nbsp;</span>Urz&#261;dzenia redukcyjne  mog&#261; by&#263; instalowane wy&#322;&#261;cznie na zewn&#261;trz budynku i powinny by&#263; zabezpieczone  przed dost&#281;pem os&oacute;b niepowo&#322;anych i uszkodzeniami mechanicznymi. &nbsp;
  </p>
  <p><strong> &sect; 163.&nbsp;<span id="JEDN_SGML_ID=22419753">1.&nbsp;</span></strong>Przewody instalacji  gazowej, prowadzone poni&#380;ej poziomu terenu, poza budynkiem w odleg&#322;o&#347;ci wi&#281;kszej  ni&#380; 0,5 m od jego &#347;ciany zewn&#281;trznej, powinny spe&#322;nia&#263; wymagania okre&#347;lone w  przepisach odr&#281;bnych dotycz&#261;cych sieci gazowych. &nbsp;<br />
  <span id="JEDN_SGML_ID=22419754">1a.&nbsp;Przewody instalacji gazowej powinny  by&#263; wykonane w spos&oacute;b zapewniaj&#261;cy spe&#322;nienie wymaga&#324; szczelno&#347;ci i trwa&#322;o&#347;ci  okre&#347;lonych w Polskiej Normie dotycz&#261;cej przewod&oacute;w gazowych dla budynk&oacute;w.&nbsp; <br />
  </span><span id="JEDN_SGML_ID=22419755">2.&nbsp;</span>Przewody instalacji gazowej,  pocz&#261;wszy od 0,5 m przed zewn&#281;trzn&#261; &#347;cian&#261; budynku do kurk&oacute;w odcinaj&#261;cych przed  gazomierzami w budynkach mieszkalnych wielorodzinnych lub do odga&#322;&#281;zie&#324; lokali  u&#380;ytkowych w budynkach u&#380;yteczno&#347;ci publicznej, powinny by&#263; wykonane z rur  stalowych bez szwu b&#261;d&#378; z rur stalowych ze szwem przewodowych, zgodnych z  wymaganiami przedmiotowych Polskich Norm, &#322;&#261;czonych przez spawanie. &nbsp; <br />
    <span id="JEDN_SGML_ID=22419756">3.&nbsp;</span>Przewody instalacji gazowej w  budynkach mieszkalnych jednorodzinnych, zagrodowych i rekreacji indywidualnej,  pocz&#261;wszy od 0,5 m przed zewn&#281;trzn&#261; &#347;cian&#261; budynku do wyprowadzenia poza lico  wewn&#281;trzne tej &#347;ciany, powinny by&#263; wykonane z rur, o kt&oacute;rych mowa w ust. 2.  &nbsp; <br />
  <span id="JEDN_SGML_ID=22419757">4.&nbsp;</span><span ann_id="23393_28_98"></span>W budynkach mieszkalnych  jednorodzinnych, budynkach w zabudowie zagrodowej i budynkach rekreacji  indywidualnej przewody instalacji gazowej, a&nbsp;w pozosta&#322;ych budynkach tylko  przewody za gazomierzami lub odga&#322;&#281;zieniami prowadz&#261;cymi do odr&#281;bnych mieszka&#324;  lub lokali u&#380;ytkowych, powinny by&#263; wykonane z rur, o kt&oacute;rych mowa w ust. 2,  &#322;&#261;czonych r&oacute;wnie&#380; z zastosowaniem po&#322;&#261;cze&#324; gwintowanych lub&nbsp;z rur  miedzianych &#322;&#261;czonych przez lutowanie lutem twardym. Dopuszcza si&#281; stosowanie  innych sposob&oacute;w &#322;&#261;czenia rur, je&#380;eli spe&#322;niaj&#261; one wymagania szczelno&#347;ci i  trwa&#322;o&#347;ci okre&#347;lone w Polskiej Normie dotycz&#261;cej przewod&oacute;w gazowych dla  budynk&oacute;w.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419758">5.&nbsp;</span>Po zewn&#281;trznej stronie &#347;cian budynku  nie mog&#261; by&#263; prowadzone przewody gazowe wykonane: &nbsp;</p>
  <p><span id="JEDN_SGML_ID=22419759"><strong>1)&nbsp;</strong>z rur  stalowych, je&#380;eli s&#322;u&#380;&#261; do rozprowadzania paliw gazowych zawieraj&#261;cych par&#281;  wodn&#261; lub inne sk&#322;adniki ulegaj&#261;ce kondensacji w warunkach eksploatacyjnych,  &nbsp; </span>  <br />
  <strong><span id="JEDN_SGML_ID=22419760">2)&nbsp;</span></strong>z rur miedzianych. &nbsp;</p>
  <p> <span id="JEDN_SGML_ID=22419761">6.&nbsp;</span>Przewody instalacji gazowej dla gazu p&#322;ynnego mog&#261; by&#263;  prowadzone powy&#380;ej poziomu terenu mi&#281;dzy zbiornikiem, butl&#261; lub bateri&#261; butli a  budynkiem, a tak&#380;e po zewn&#281;trznej &#347;cianie budynku, je&#380;eli d&#322;ugo&#347;&#263; tego przewodu  nie jest wi&#281;ksza ni&#380; 10 m, a sk&#322;adniki gazu nie podlegaj&#261; kondensacji w  warunkach eksploatacyjnych. &nbsp; </p>
  <p><strong> 164.&nbsp;<span id="JEDN_SGML_ID=22419763">1.&nbsp;</span></strong>Przewod&oacute;w instalacji  gazowych nie nale&#380;y prowadzi&#263; przez pomieszczenia mieszkalne oraz  pomieszczenia, kt&oacute;rych spos&oacute;b u&#380;ytkowania mo&#380;e spowodowa&#263; naruszenie stanu  technicznego instalacji lub wp&#322;ywa&#263; na parametry eksploatacyjne gazu. &nbsp;<br />
  <span id="JEDN_SGML_ID=22419764">2.&nbsp;Zabrania si&#281; prowadzenia przez  pomieszczenia mieszkalne przewod&oacute;w instalacji gazowej z zastosowaniem po&#322;&#261;cze&#324;  gwintowanych, a tak&#380;e z zastosowaniem innych sposob&oacute;w &#322;&#261;czenia rur, je&#380;eli mog&#261;  one stanowi&#263; zagro&#380;enie dla bezpiecze&#324;stwa mieszka&#324;c&oacute;w.&nbsp; <br />
  </span><span id="JEDN_SGML_ID=22419765">3.&nbsp;</span>Przewody instalacji gazowej, w  stosunku do przewod&oacute;w innych instalacji stanowi&#261;cych wyposa&#380;enie budynku  (ogrzewczej wodoci&#261;gowej, kanalizacyjnej, elektrycznej, piorunochronnej itp.),  nale&#380;y lokalizowa&#263; w spos&oacute;b zapewniaj&#261;cy bezpiecze&#324;stwo ich u&#380;ytkowania.  Odleg&#322;o&#347;&#263; mi&#281;dzy przewodami instalacji gazowej a innymi przewodami powinna  umo&#380;liwia&#263; wykonywanie prac konserwacyjnych.&nbsp; <br />
    <span id="JEDN_SGML_ID=22419766">4.&nbsp;</span>Poziome odcinki instalacji gazowych  powinny by&#263; usytuowane w odleg&#322;o&#347;ci co najmniej 0,1 m powy&#380;ej innych przewod&oacute;w  instalacyjnych, natomiast je&#380;eli g&#281;sto&#347;&#263; gazu jest wi&#281;ksza od g&#281;sto&#347;ci  powietrza - poni&#380;ej przewod&oacute;w elektrycznych i urz&#261;dze&#324; iskrz&#261;cych.&nbsp; <br />
    <span id="JEDN_SGML_ID=22419767">5.&nbsp;</span>Przewody instalacji gazowej  krzy&#380;uj&#261;ce si&#281;&nbsp;z innymi przewodami instalacyjnymi powinny by&#263; od nich  oddalone co najmniej o 0,02 m.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419768">6.&nbsp;</span>Dopuszcza si&#281; prowadzenie przewod&oacute;w  gazowych z rur stalowych bez szwu i rur stalowych ze szwem przewodowych,  &#322;&#261;czonych za pomoc&#261; spawania przez jedn&#261; kondygnacj&#281; gara&#380;u, znajduj&#261;c&#261; si&#281;  bezpo&#347;rednio pod kondygnacj&#261; nadziemn&#261; budynku, pod warunkiem zabezpieczenia  tych przewod&oacute;w przed uszkodzeniem mechanicznym.&nbsp;</p>
  <p><strong>&sect; 165.</strong>&nbsp;<span id="JEDN_SGML_ID=22419770">1.&nbsp;</span>Rozwi&#261;zania  techniczne instalacji gazowej powinny umo&#380;liwia&#263; samokompensacj&#281; wyd&#322;u&#380;e&#324;  cieplnych oraz eliminowa&#263; ewentualne odkszta&#322;cenia instalacji, wywo&#322;ane  deformacj&#261; lub osiadaniem budynku. &nbsp;<br />
    2.&nbsp;Przewody instalacji gazowych w  piwnicach i suterenach nale&#380;y prowadzi&#263; na powierzchni &#347;cian lub pod stropem,  natomiast na pozosta&#322;ych kondygnacjach nadziemnych dopuszcza si&#281; prowadzenie  ich tak&#380;e w bruzdach os&#322;oni&#281;tych nieuszczelnionymi ekranami lub wype&#322;nionych -  po uprzednim wykonaniu pr&oacute;by szczelno&#347;ci instalacji - &#322;atwo usuwaln&#261; mas&#261;  tynkarsk&#261;, niepowoduj&#261;c&#261; korozji przewod&oacute;w. Wype&#322;nianie bruzd, w kt&oacute;rych s&#261;  prowadzone przewody z rur miedzianych, jest zabronione. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419772">3.&nbsp;</span>Przewody gazowe z rur stalowych, po  wykonaniu pr&oacute;by szczelno&#347;ci, powinny by&#263; zabezpieczone przed korozj&#261;. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22419773">&sect; 166.</span></strong><span id="JEDN_SGML_ID=22419773">&nbsp;<span id="JEDN_SGML_ID=22419774">1.&nbsp;</span>Urz&#261;dzenia  pomiarowe zu&#380;ycia gazu, zwane dalej <em>&bdquo;gazomierzami&rdquo;</em>, spe&#322;niaj&#261;ce  wymagania okre&#347;lone w Polskiej Normie dotycz&#261;cej gazomierzy, powinny by&#263;  zainstalowane oddzielnie dla ka&#380;dego z odbiorc&oacute;w i zabezpieczone przed dost&#281;pem  os&oacute;b nieupowa&#380;nionych.&nbsp;</span> <br />
    2.&nbsp;Lokalizacja gazomierzy powinna  zapewnia&#263; &#322;atwy dost&#281;p do ich kontroli lub wymiany. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419776">3.&nbsp;</span>Przed ka&#380;dym gazomierzem nale&#380;y  zainstalowa&#263; zaw&oacute;r odcinaj&#261;cy. Je&#380;eli gazomierz jest instalowany w jednej  szafce z kurkiem g&#322;&oacute;wnym, uznaje si&#281;, &#380;e wymaganie to jest spe&#322;nione. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419777">4.&nbsp;</span>Gazomierze mog&#261; by&#263; instalowane:  &nbsp;<br />
  <br />
  <strong><span id="JEDN_SGML_ID=22419778">1)&nbsp;</span></strong>w szafkach z  materia&#322;&oacute;w co najmniej trudnozapalnych, z otworami wentylacyjnymi: &nbsp;<span id="JEDN_SGML_ID=22419779"> </span><br />
  <strong><span id="JEDN_SGML_ID=22419778">a)&nbsp;</span></strong>na klatkach  schodowych lub korytarzach og&oacute;lnych,&nbsp;<br />
  <span id="JEDN_SGML_ID=22419778"><strong>b)&nbsp;</strong>na zewn&#261;trz budynku, razem z kurkiem g&#322;&oacute;wnym instalacji  gazowej, z zachowaniem warunk&oacute;w okre&#347;lonych w&nbsp;&sect; 159 i 160, &nbsp;<br />
  </span><strong><span id="JEDN_SGML_ID=22419781">2)&nbsp;</span></strong>w szybach wentylowanych przeznaczonych dla pion&oacute;w  instalacyjnych, z drzwiczkami bez otwor&oacute;w wentylacyjnych, dost&#281;pnymi od strony  pomieszcze&#324; niemieszkalnych. &nbsp;</p>
<p> <span id="JEDN_SGML_ID=22419782">5.&nbsp;</span>Dopuszcza si&#281; instalowanie gazomierzy, tak&#380;e bez szafek, w  kuchniach stanowi&#261;cych samodzielne pomieszczenie oraz&nbsp;w przedpokojach w  istniej&#261;cych budynkach mieszkalnych, podlegaj&#261;cych przebudowie lub&nbsp;w  kt&oacute;rych nast&#281;puje remont instalacji gazowej. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419783">6.&nbsp;</span>Gazomierze mog&#261; by&#263; ponadto  instalowane w wydzielonych i zamykanych pomieszczeniach piwnicznych, je&#380;eli  maj&#261; one otw&oacute;r okienny oraz przew&oacute;d wentylacji grawitacyjnej wyprowadzony ponad  dach lub przez &#347;cian&#281; zewn&#281;trzn&#261; na wysoko&#347;&#263; co najmniej 2,5 m powy&#380;ej terenu,  w odleg&#322;o&#347;ci nie mniejszej ni&#380; 0,5 m od bocznej kraw&#281;dzi okien, drzwi i innych  otwor&oacute;w. &nbsp;</p>
<p><strong><span id="JEDN_SGML_ID=22419784">&sect; 167.&nbsp;</span></strong>Gazomierzy nie mo&#380;na  instalowa&#263;: &nbsp;<span id="JEDN_SGML_ID=22419785"> </span><br />
  <strong>1)&nbsp;</strong>w  pomieszczeniach mieszkalnych, &#322;azienkach lub innych, w kt&oacute;rych wyst&#281;puje  zagro&#380;enie korozyjne (wilgo&#263;, opary zwi&#261;zk&oacute;w chemicznych itp.), &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419786">2)&nbsp;</span></strong>we wsp&oacute;lnych wn&#281;kach z licznikami elektrycznymi, &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419787">3)&nbsp;</span></strong>w odleg&#322;o&#347;ci mniejszej w rzucie poziomym ni&#380; 1 m od palnika  gazowego lub innego paleniska, &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419788">4)&nbsp;</span></strong>w odleg&#322;o&#347;ci mniejszej ni&#380; 3 m od urz&#261;dzenia gazowego,  mierz&#261;c w rozwini&#281;ciu d&#322;ugo&#347;ci przewodu. &nbsp;</p>
<p><strong>&sect; 168.&nbsp;<span id="JEDN_SGML_ID=22419790">1.&nbsp;</span></strong>Gazomierze nale&#380;y  instalowa&#263; w przedziale wysoko&#347;ci od 0,3 m do 1,8 m od poziomu pod&#322;ogi do spodu  gazomierza lub co najmniej 0,5 m od poziomu terenu. &nbsp;<br />
  2.&nbsp;Gazomierze do pomiaru przep&#322;ywu gazu  o g&#281;sto&#347;ci mniejszej od g&#281;sto&#347;ci powietrza powinny by&#263; umieszczone powy&#380;ej  licznika elektrycznego i innych urz&#261;dze&#324; mog&#261;cych iskrzy&#263;, a do gazu o g&#281;sto&#347;ci  wi&#281;kszej od g&#281;sto&#347;ci powietrza - o co najmniej 0,3 m poni&#380;ej licznika i takich  urz&#261;dze&#324;. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419792">3.&nbsp;</span>Gazomierze instalowane bez szafek,  na tym samym poziomie co liczniki elektryczne lub inne mog&#261;ce iskrzy&#263;  urz&#261;dzenia, powinny by&#263; od nich oddalone co najmniej o 1 m. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419793">4.&nbsp;</span>Dopuszcza si&#281; zmniejszenie  odleg&#322;o&#347;ci, o kt&oacute;rej jest mowa w ust. 3, je&#380;eli mi&#281;dzy tymi urz&#261;dzeniami  zostanie wykonana przegroda z materia&#322;u niepalnego o wysoko&#347;ci co najmniej 0,5  m powy&#380;ej i poni&#380;ej gazomierza oraz wysi&#281;gu wi&#281;kszym o co najmniej 0,1 m od  odleg&#322;o&#347;ci lica gazomierza od &#347;ciany, na kt&oacute;rej jest zainstalowany.&nbsp;</p>
<p>  <strong><span id="JEDN_SGML_ID=22419794">&sect; 169.</span></strong><span id="JEDN_SGML_ID=22419794">&nbsp;</span>Rozwi&#261;zania  techniczne po&#322;&#261;cze&#324; gazomierzy i urz&#261;dze&#324; gazowych z instalacj&#261; powinny  umo&#380;liwia&#263; ich od&#322;&#261;czenie bez konieczno&#347;ci demonta&#380;u cz&#281;&#347;ci instalacji.&nbsp;</p>
<p><strong> 170.&nbsp;<span id="JEDN_SGML_ID=22419796">1.&nbsp;</span></strong>Urz&#261;dzenia gazowe  mog&#261; by&#263; instalowane wy&#322;&#261;cznie w pomieszczeniach spe&#322;niaj&#261;cych warunki  dotycz&#261;ce ich wysoko&#347;ci, kubatury, wentylacji i odprowadzenia spalin, a tak&#380;e  dop&#322;ywu powietrza do spalania okre&#347;lone w rozporz&#261;dzeniu, w Polskich Normach i  przepisach odr&#281;bnych. &nbsp;<br />
  2.&nbsp;Urz&#261;dzenia gazowe z otwart&#261; komor&#261;  spalania, przez co rozumie si&#281; urz&#261;dzenia typu A&nbsp;i B, nie mog&#261; by&#263;  instalowane w pomieszczeniach mieszkalnych, z zastrze&#380;eniem &sect; 93 ust. 2 i 3.  &nbsp; <br />
  <span id="JEDN_SGML_ID=22419798">3.&nbsp;</span>Urz&#261;dzenia gazowe z zamkni&#281;t&#261; komor&#261;  spalania, przez co rozumie si&#281; urz&#261;dzenia typu C, mog&#261; by&#263; instalowane w  pomieszczeniach mieszkalnych, niezale&#380;nie od rodzaju wyst&#281;puj&#261;cej w nich  wentylacji, pod warunkiem zastosowania koncentrycznych przewod&oacute;w  powietrzno-spalinowych, z zachowaniem wymaga&#324; &sect; 175. &nbsp;</p>
<p><strong><span id="JEDN_SGML_ID=22419799">&sect; 171.&nbsp;</span></strong>Urz&#261;dzenia gazowe,  pozostaj&#261;ce bez sta&#322;ego dozoru w czasie ich u&#380;ytkowania, takie jak kot&#322;y gazowe  lub ogrzewacze pomieszcze&#324;, powinny by&#263; wyposa&#380;one w samoczynnie dzia&#322;aj&#261;ce  zabezpieczenia przed skutkami spadku ci&#347;nienia lub przerw&#261; w dop&#322;ywie gazu.&nbsp;</p>
<p><strong>&sect; 172.&nbsp;<span id="JEDN_SGML_ID=22419801">1.&nbsp;</span></strong>Maksymalne, &#322;&#261;czne  obci&#261;&#380;enie cieplne przypadaj&#261;ce na 1 m3 kubatury, s&#322;u&#380;&#261;ce do okre&#347;lania wymaganej  kubatury pomieszczenia, w kt&oacute;rym s&#261; zainstalowane urz&#261;dzenia gazowe,  pobieraj&#261;ce powietrze do spalania z tego pomieszczenia, nie mo&#380;e przekracza&#263;  warto&#347;ci okre&#347;lonych w poni&#380;szej tabeli: &nbsp; </p>
<div align="center">
  <table border="1" cellspacing="0" cellpadding="0">
    <tr>
      <td width="58%" rowspan="2" valign="top"><span class="normalText"><br />
        Rodzaje pomieszcze&#324; </span></td>
      <td colspan="2" valign="top"><p align="center"><span class="normalText">Maksymalne obci&#261;&#380;enie cieplne urz&#261;dze&#324;    gazowych na 1 m3 kubatury pomieszczenia</span></p></td>
      </tr>
    <tr>
      <td width="19%" valign="top"><p align="center"><span class="normalText">typ A - bez<br />
        odprowadzenia<br />
        spalin</span></p></td>
      <td width="22%" valign="top"><p align="center"><span class="normalText">tyb B - z odprowadzeniem<br />
        spalin</span></p></td>
      </tr>
    <tr>
      <td width="58%" valign="top"><p align="center"><span class="normalText">1</span></p></td>
      <td width="19%" valign="top"><p align="center"><span class="normalText">2</span></p></td>
      <td width="22%" valign="top"><p align="center"><span class="normalText">3</span></p></td>
      </tr>
    <tr>
      <td width="58%" valign="top"><p><span class="normalText">Pomieszczenia przeznaczone na sta&#322;y pobyt ludzi oraz wn&#281;ki    kuchenne po&#322;&#261;czone z przedpokojem</span></p></td>
      <td width="19%" valign="top"><p align="center"><span class="normalText">175 W<br />
        (150 kcal/h)</span></p></td>
      <td width="22%" valign="top"><p align="center"><span class="normalText">350 W<br />
        (300 kcal/h)</span></p></td>
      </tr>
    <tr>
      <td width="58%" valign="top"><p><span class="normalText">Pomieszczenia nieprzeznaczone na sta&#322;y pobyt ludzi, w tym    pomieszczenia kuchenne w mieszkaniach</span></p></td>
      <td width="19%" valign="top"><p align="center"><span class="normalText">930 W<br />
        (800 kcal/h)</span></p></td>
      <td width="22%" valign="top"><p align="center"><span class="normalText">4650 W<br />
        (4000 kcal/h)</span></p></td>
      </tr>
    </table>
</div>
<p><span id="JEDN_SGML_ID=22419802">2.&nbsp;W przypadku instalowania w jednym  pomieszczeniu urz&#261;dze&#324; gazowych bez odprowadzenia spalin i&nbsp;z  odprowadzeniem spalin, &#322;&#261;czne obci&#261;&#380;enie cieplne pochodz&#261;ce od tych urz&#261;dze&#324;  przypadaj&#261;ce na 1 m3 kubatury pomieszczenia nie mo&#380;e przekracza&#263; wielko&#347;ci podanych  w tabeli w ust. 1, kolumna 2. &nbsp; <br />
  3.&nbsp;Kubatura pomieszcze&#324;, w kt&oacute;rych  instaluje si&#281; urz&#261;dzenia gazowe, nie powinna by&#263; mniejsza ni&#380;: &nbsp;</span></p>
<p><span id="JEDN_SGML_ID=22419804"><span id="JEDN_SGML_ID=22419802"><strong>1)&nbsp;</strong>8 m3 - w  przypadku urz&#261;dze&#324; pobieraj&#261;cych powietrze do spalania z tych pomieszcze&#324;,  &nbsp; <br />
</span></span><span id="JEDN_SGML_ID=22419802"><strong>2)&nbsp;</strong>6,5 m3 - w przypadku urz&#261;dze&#324; z zamkni&#281;t&#261; komor&#261; spalania.  &nbsp;</span></p>
<p> <span id="JEDN_SGML_ID=22419806">4.&nbsp;</span>Pomieszczenia, w kt&oacute;rych instaluje si&#281; urz&#261;dzenia gazowe,  powinny mie&#263; wysoko&#347;&#263; co najmniej 2,2 m. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419807">5.&nbsp;</span>W budynkach jednorodzinnych,  mieszkalnych w zabudowie zagrodowej i rekreacji indywidualnej, wzniesionych  przed dniem wej&#347;cia w&nbsp;&#380;ycie<span ann_id="23393_28_101"></span> rozporz&#261;dzenia, dopuszcza si&#281; instalowanie gazowych kot&#322;&oacute;w grzewczych w  pomieszczeniach technicznych o wysoko&#347;ci co najmniej 1,9 m, z zachowaniem  warunk&oacute;w okre&#347;lonych w ust. 1 i&nbsp;&sect; 170 ust. 1 i 2. &nbsp;</p>
<p><strong>&sect; 173.&nbsp;<span id="JEDN_SGML_ID=22419809">1.&nbsp;</span></strong>Przy instalowaniu  urz&#261;dze&#324; gazowych nale&#380;y spe&#322;ni&#263; nast&#281;puj&#261;ce warunki: &nbsp;</p>
<p><span id="JEDN_SGML_ID=22419810"><strong>1)&nbsp;</strong>urz&#261;dzenia  gazowe nale&#380;y po&#322;&#261;czy&#263; ze stalowymi lub miedzianymi przewodami instalacji  gazowej na sta&#322;e lub&nbsp;z zastosowaniem elastycznych przewod&oacute;w metalowych,  &nbsp; <br />
</span><strong><span id="JEDN_SGML_ID=22419811">2)&nbsp;</span></strong>zaw&oacute;r odcinaj&#261;cy dop&#322;yw gazu do urz&#261;dzenia nale&#380;y umie&#347;ci&#263; w  pomieszczeniu, w kt&oacute;rym jest zainstalowane urz&#261;dzenie gazowe, w miejscu &#322;atwo  dost&#281;pnym, w odleg&#322;o&#347;ci nie wi&#281;kszej ni&#380; 1 m od kr&oacute;&#263;ca przy&#322;&#261;czeniowego, &nbsp;<br />
<strong><span id="JEDN_SGML_ID=22419812">3)&nbsp;</span></strong>kuchnie i kuchenki gazowe nale&#380;y instalowa&#263; w odleg&#322;o&#347;ci co  najmniej 0,5 m od okien do boku urz&#261;dzenia, licz&#261;c w rzucie poziomym, &nbsp;<br />
<strong><span id="JEDN_SGML_ID=22419813">4)&nbsp;</span></strong>ogrzewacze pomieszcze&#324;, kt&oacute;rych temperatura os&#322;on mo&#380;e  przekroczy&#263; 60&deg;C, nale&#380;y instalowa&#263; w odleg&#322;o&#347;ci co najmniej 0,3 m od &#347;cian z  materia&#322;&oacute;w &#322;atwo zapalnych, otynkowanych oraz&nbsp;w odleg&#322;o&#347;ci 0,6 m od  element&oacute;w &#347;cian z materia&#322;&oacute;w &#322;atwo zapalnych, nieos&#322;oni&#281;tych tynkiem, &nbsp;<br />
<strong><span id="JEDN_SGML_ID=22419814">5)&nbsp;</span></strong>grzejniki gazowe wody przep&#322;ywowej nale&#380;y instalowa&#263; na  &#347;cianach z materia&#322;&oacute;w niepalnych b&#261;d&#378; odizolowa&#263; je od &#347;ciany z materia&#322;&oacute;w  palnych p&#322;yt&#261; z materia&#322;u niepalnego. &nbsp;</p>
<p> <span id="JEDN_SGML_ID=22419815">2.&nbsp;</span>Urz&#261;dzenia gazowe, wymagaj&#261;ce przemieszczania, takie jak  palniki, kolby, lutownice, mog&#261; by&#263; instalowane za pomoc&#261; przewod&oacute;w  elastycznych przeznaczonych do takich cel&oacute;w. &nbsp;</p>
<p><strong>&sect; 174.&nbsp;<span id="JEDN_SGML_ID=22419817">1.&nbsp;</span></strong><span ann_id="23393_28_102"></span>Grzewcze  urz&#261;dzenia gazowe, takie jak: kot&#322;y ogrzewcze, grzejniki wody przep&#322;ywowej,  niezale&#380;nie od ich obci&#261;&#380;e&#324; cieplnych, powinny by&#263; pod&#322;&#261;czone na sta&#322;e z  indywidualnymi kana&#322;ami spalinowymi, z uwzgl&#281;dnieniem instrukcji technicznej  producenta urz&#261;dzenia, o kt&oacute;rej mowa w&nbsp;przepisach dotycz&#261;cych zasadniczych  wymaga&#324; dla urz&#261;dze&#324; spalaj&#261;cych paliwa gazowe.&nbsp;<span id="JEDN_SGML_ID=22419818"> </span><br />
  2.&nbsp;Przewody i kana&#322;y spalinowe  odprowadzaj&#261;ce spaliny od urz&#261;dze&#324; gazowych na zasadzie ci&#261;gu naturalnego  powinny posiada&#263; przekroje wynikaj&#261;ce z oblicze&#324; oraz zapewnia&#263; podci&#347;nienie  ci&#261;gu w wysoko&#347;ci odpowiedniej dla typu urz&#261;dzenia i jego mocy cieplnej.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419819">3.&nbsp;</span>Dopuszcza si&#281; stosowanie zbiorczych  przewod&oacute;w system&oacute;w powietrzno-spalinowych przystosowanych do pracy z  urz&#261;dzeniami z zamkni&#281;t&#261; komor&#261; spalania, wyposa&#380;onymi w zabezpieczenia przed  zanikiem ci&#261;gu kominowego.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419820">4.&nbsp;</span>Dopuszcza si&#281; stosowanie  indywidualnych przewod&oacute;w powietrznych i spalinowych jako zestawu wyrob&oacute;w  s&#322;u&#380;&#261;cych do doprowadzenia powietrza do urz&#261;dzenia gazowego i odprowadzenia  spalin na zewn&#261;trz.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419821">5.&nbsp;</span>Dopuszcza si&#281;&nbsp;w pomieszczeniu  kot&#322;owni przy&#322;&#261;czenie kilku kot&#322;&oacute;w do wsp&oacute;lnego kana&#322;u spalinowego w  przypadku:&nbsp;</p>
<p><span id="JEDN_SGML_ID=22419822"><strong>1)&nbsp;</strong>kot&#322;&oacute;w  pobieraj&#261;cych powietrze do spalania z pomieszczenia, pod warunkiem zastosowania  skrzyniowego przerywacza ci&#261;gu lub wyposa&#380;enia kot&#322;&oacute;w w czujniki zaniku ci&#261;gu  kominowego wy&#322;&#261;czaj&#261;cych r&oacute;wnocze&#347;nie wszystkie kot&#322;y, &nbsp; <br />
</span><strong><span id="JEDN_SGML_ID=22419823">2)&nbsp;</span></strong>wykonania dla kot&#322;&oacute;w z palnikami nadmuchowymi przewodu  spalinowego o przekroju poprzecznym nie mniejszym ni&#380; 1,6 sumy przekroj&oacute;w  przewod&oacute;w odprowadzaj&#261;cych spaliny z poszczeg&oacute;lnych kot&#322;&oacute;w, a tak&#380;e wyposa&#380;enie  wylotu przewodu spalinowego w czujnik zaniku ci&#261;gu kominowego, wy&#322;&#261;czaj&#261;cego  r&oacute;wnocze&#347;nie wszystkie kot&#322;y. &nbsp;</p>
<p> <span id="JEDN_SGML_ID=22419824">6.&nbsp;</span><span ann_id="23393_28_103"></span>Przewody i kana&#322;y spalinowe,  odprowadzaj&#261;ce spaliny od grzewczych urz&#261;dze&#324; gazowych, powinny by&#263; dostosowane  do warunk&oacute;w pracy danego typu urz&#261;dzenia.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419825">7.&nbsp;</span>Przewody i kana&#322;y spalinowe  odprowadzaj&#261;ce spaliny od urz&#261;dze&#324; gazowych, z wy&#322;&#261;czeniem kot&#322;&oacute;w, powinny  spe&#322;nia&#263; nast&#281;puj&#261;ce wymagania: &nbsp;</p>
<p><span id="JEDN_SGML_ID=22419826"><strong>1)&nbsp;</strong>przekroje  poprzeczne przewodu, a tak&#380;e kana&#322;u spalinowego powinny by&#263; sta&#322;e na ca&#322;ej  d&#322;ugo&#347;ci, &nbsp; <br />
</span><strong><span id="JEDN_SGML_ID=22419827">2)&nbsp;</span></strong>d&#322;ugo&#347;&#263; pionowych przewod&oacute;w spalinowych powinna by&#263; nie mniejsza  ni&#380; 0, 22 m, a przewod&oacute;w poziomych u&#322;o&#380;onych ze spadkiem co najmniej 5% w  kierunku urz&#261;dzenia - nie wi&#281;ksza ni&#380; 2 m, &nbsp;<br />
<strong><span id="JEDN_SGML_ID=22419828">3)&nbsp;</span></strong>d&#322;ugo&#347;&#263; kana&#322;u spalinowego mierzona od osi wlotu przewodu  spalinowego do kraw&#281;dzi wylotu kana&#322;u nad dachem powinna by&#263; nie mniejsza ni&#380; 2  m, &nbsp;<br />
<strong><span id="JEDN_SGML_ID=22419829">4)&nbsp;</span></strong>wyloty kana&#322;&oacute;w spalinowych, je&#380;eli wynika to z warunk&oacute;w  pracy urz&#261;dze&#324;, powinny by&#263; zaopatrzone w wywietrzniki dobrane do ilo&#347;ci  spalin, d&#322;ugo&#347;ci odcink&oacute;w pionowych, po&#322;o&#380;enia w okre&#347;lonej strefie wiatrowej i  warunk&oacute;w lokalnych. &nbsp;</p>
<p> <span id="JEDN_SGML_ID=22419830">8.&nbsp;</span>Dopuszcza si&#281; instalowanie przepustnic w przewodach  odprowadzaj&#261;cych spaliny z poszczeg&oacute;lnych urz&#261;dze&#324;, je&#380;eli ich dzia&#322;anie nie  zak&#322;&oacute;ca przep&#322;ywu spalin. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419831">9.&nbsp;</span>Urz&#261;dzenia gazowe wyposa&#380;one w  palniki nadmuchowe powinny by&#263; po&#322;&#261;czone przewodami z kana&#322;ami spalinowymi,  kt&oacute;rych przekroje nale&#380;y dobiera&#263; z uwzgl&#281;dnieniem nadci&#347;nie&#324; wyst&#281;puj&#261;cych w  komorach spalania tych urz&#261;dze&#324;. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419832">10.&nbsp;</span>Nad urz&#261;dzeniami gazowymi typu  restauracyjnego z odprowadzeniem spalin do pomieszczenia nale&#380;y umieszcza&#263;  okapy odprowadzaj&#261;ce te spaliny do kana&#322;&oacute;w spalinowych, przy czym dla urz&#261;dze&#324;  o mocy cieplnej wi&#281;kszej ni&#380; 30 kW nale&#380;y instalowa&#263; czujniki, wy&#322;&#261;czaj&#261;ce  urz&#261;dzenie w przypadku zaniku ci&#261;gu kominowego. &nbsp;<strong><span id="JEDN_SGML_ID=22419833"></strong></p>
<p><strong>&sect; 175.&nbsp;<span id="JEDN_SGML_ID=22419834">1.&nbsp;</span></strong>Indywidualne  koncentryczne przewody powietrzno-spalinowe lub oddzielne przewody powietrzne i  spalinowe od urz&#261;dze&#324; gazowych z zamkni&#281;t&#261; komor&#261; spalania mog&#261; by&#263;  wyprowadzone przez zewn&#281;trzn&#261; &#347;cian&#281; budynku, je&#380;eli urz&#261;dzenia te maj&#261;  nominaln&#261; moc ciepln&#261; nie wi&#281;ksz&#261; ni&#380;:&nbsp;</p>
<p><span id="JEDN_SGML_ID=22419835"><strong>1)&nbsp;</strong>21 kW - w  wolno stoj&#261;cych budynkach jednorodzinnych, zagrodowych i rekreacji  indywidualnej, &nbsp; <br />
</span><strong><span id="JEDN_SGML_ID=22419836">2)&nbsp;</span></strong>5 kW - w pozosta&#322;ych budynkach mieszkalnych. &nbsp;</p>
<p> <span id="JEDN_SGML_ID=22419837">2.&nbsp;</span><span ann_id="23393_28_104"></span>Wyloty przewod&oacute;w, o kt&oacute;rych mowa w  ust. 1 pkt 2, powinny znajdowa&#263; si&#281; wy&#380;ej ni&#380; 2,5 m ponad poziomem terenu.  Dopuszcza si&#281; sytuowanie tych wylot&oacute;w poni&#380;ej 2,5 m, lecz&nbsp;nie mniej ni&#380;  0,5 m ponad poziomem terenu, je&#380;eli w odleg&#322;o&#347;ci do 8 m nie znajduje si&#281; plac  zabaw dla dzieci lub inne miejsca rekreacyjne.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419838">3.&nbsp;</span><span ann_id="23393_28_105"></span>Odleg&#322;o&#347;&#263; mi&#281;dzy wylotami przewod&oacute;w,  o kt&oacute;rych mowa w ust. 1, powinna by&#263; nie mniejsza ni&#380; 3 m, a odleg&#322;o&#347;&#263; tych  wylot&oacute;w od najbli&#380;szej kraw&#281;dzi okien otwieranych i ryzalit&oacute;w przes&#322;aniaj&#261;cych  nie mniejsza ni&#380; 0,5 m.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419839">4.&nbsp;</span>W budynkach produkcyjnych i  magazynowych oraz halach sportowych i widowiskowych nie ogranicza si&#281;  nominalnej mocy cieplnej urz&#261;dze&#324; z zamkni&#281;t&#261; komor&#261; spalania, od kt&oacute;rych  indywidualne koncentryczne przewody powietrzno-spalinowe lub oddzielne przewody  powietrzne i spalinowe s&#261; wyprowadzone przez zewn&#281;trzn&#261; &#347;cian&#281; budynku, je&#380;eli  odleg&#322;o&#347;&#263; tej &#347;ciany od granicy dzia&#322;ki budowlanej wynosi co najmniej 8 m, a od  &#347;ciany innego budynku z oknami nie mniej ni&#380; 12 m, a tak&#380;e je&#380;eli wyloty przewod&oacute;w  znajduj&#261; si&#281; wy&#380;ej ni&#380; 3 m ponad poziomem terenu. &nbsp;</p>
<p><strong>&sect; 176.</strong>&nbsp;<span id="JEDN_SGML_ID=22419841">1.&nbsp;</span>Pomieszczenia  przeznaczone do instalowania kot&#322;&oacute;w na paliwa gazowe powinny odpowiada&#263;  wymaganiom &sect; 172 oraz innym przepisom rozporz&#261;dzenia, a tak&#380;e odpowiada&#263;  wymaganiom okre&#347;lonym w Polskiej Normie dotycz&#261;cej kot&#322;owni wbudowanych na  paliwa gazowe o g&#281;sto&#347;ci wzgl&#281;dnej mniejszej ni&#380; 1. <br />
  2.&nbsp;Kot&#322;y na paliwa gazowe  o&nbsp;&#322;&#261;cznej mocy cieplnej do 30 kW mog&#261; by&#263; instalowane w pomieszczeniach  nieprzeznaczonych na sta&#322;y pobyt ludzi oraz&nbsp;w miejscach, o kt&oacute;rych mowa w  ust. 3. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419843">3.&nbsp;</span>Kot&#322;y na paliwa gazowe  o&nbsp;&#322;&#261;cznej mocy cieplnej powy&#380;ej 30 kW do 60 kW nale&#380;y instalowa&#263; w  pomieszczeniu technicznym lub&nbsp;w przewidzianym wy&#322;&#261;cznie na kot&#322;owni&#281;  budynku wolno stoj&#261;cym. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419844">4.&nbsp;</span>Kot&#322;y na paliwa gazowe  o&nbsp;&#322;&#261;cznej mocy cieplnej powy&#380;ej 60 kW do 2000 kW nale&#380;y instalowa&#263; w  s&#322;u&#380;&#261;cym wy&#322;&#261;cznie do tego celu pomieszczeniu technicznym lub&nbsp;w budynku  wolno stoj&#261;cym przeznaczonym wy&#322;&#261;cznie na kot&#322;owni&#281;. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419845">5.&nbsp;</span>Kot&#322;y na paliwa gazowe  o&nbsp;&#322;&#261;cznej mocy cieplnej powy&#380;ej 2000 kW mog&#261; by&#263; instalowane wy&#322;&#261;cznie w  budynku wolno stoj&#261;cym przeznaczonym na kot&#322;owni&#281;. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419846">6.&nbsp;</span>Kubatura pomieszcze&#324; z kot&#322;ami na  paliwa gazowe o&nbsp;&#322;&#261;cznej mocy cieplnej do 60 kW oraz&nbsp;z kot&#322;ami o mocy  cieplnej powy&#380;ej 60 kW pobieraj&#261;cymi powietrze z pomieszcze&#324; powinna odpowiada&#263;  wymaganiom okre&#347;lonym w&nbsp;&sect; 172. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419847">7.&nbsp;</span>Kubatura pomieszcze&#324; z kot&#322;ami, o  kt&oacute;rych mowa w ust. 4 i 5, z zamkni&#281;t&#261; komor&#261; spalania, powinna by&#263; okre&#347;lana  indywidualnie, przy uwzgl&#281;dnieniu warunk&oacute;w technicznych i technologicznych, a  tak&#380;e wymaga&#324; eksploatacyjnych. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419848">8.&nbsp;</span>W pomieszczeniu z zainstalowanymi  kot&#322;ami, o kt&oacute;rych mowa w ust. 4 i 5, zabrania si&#281; instalowania urz&#261;dze&#324;  przeznaczonych do pomiaru zu&#380;ycia gazu. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419849">9.&nbsp;</span>Do pomieszcze&#324; technicznych z  zainstalowanymi kot&#322;ami o&nbsp;&#322;&#261;cznej mocy cieplnej powy&#380;ej 60 kW do 2000 kW,  zlokalizowanych w budynku o innym przeznaczeniu ni&#380; kot&#322;ownia, nale&#380;y  doprowadzi&#263; odr&#281;bny przew&oacute;d gazowy, z kt&oacute;rego nie mog&#261; by&#263; zasilane pozosta&#322;e urz&#261;dzenia  gazowe w tym budynku. &nbsp;</p>
<p><strong><span id="JEDN_SGML_ID=22419850">&sect; 177.</span></strong><span id="JEDN_SGML_ID=22419850">&nbsp;</span>Urz&#261;dzenia gazowe  instalowane w budynku mog&#261; by&#263; zasilane gazem p&#322;ynnym z indywidualnych butli o  nominalnej zawarto&#347;ci gazu do 11 kg, pod warunkiem spe&#322;nienia nast&#281;puj&#261;cych  wymaga&#324;: &nbsp;<span id="JEDN_SGML_ID=22419851"> </span><br />
  <strong>1)&nbsp;</strong>w jednym  mieszkaniu, warsztacie lub lokalu u&#380;ytkowym nie nale&#380;y instalowa&#263; wi&#281;cej ni&#380;  dw&oacute;ch butli, &nbsp;
  <br />
  <strong><span id="JEDN_SGML_ID=22419852">2)&nbsp;</span></strong>w pomieszczeniu, w kt&oacute;rym instaluje si&#281; butl&#281;, nale&#380;y  zachowa&#263; temperatur&#281; ni&#380;sz&#261; ni&#380; 35&deg;C, &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419853">3)&nbsp;</span></strong>butl&#281; nale&#380;y instalowa&#263; wy&#322;&#261;cznie w pozycji pionowej, &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419854">4)&nbsp;</span></strong>butl&#281; nale&#380;y zabezpieczy&#263; przed uszkodzeniami mechanicznymi,  &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419855">5)&nbsp;</span></strong>mi&#281;dzy butl&#261; a urz&#261;dzeniem promieniuj&#261;cym ciep&#322;o, z  wy&#322;&#261;czeniem zestaw&oacute;w urz&#261;dze&#324; gazowych z butlami, nale&#380;y zachowa&#263; odleg&#322;o&#347;&#263; co  najmniej 1,5 m, &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419856">6)&nbsp;</span></strong>butli nie nale&#380;y umieszcza&#263; w odleg&#322;o&#347;ci mniejszej ni&#380; 1 m  od urz&#261;dze&#324; mog&#261;cych powodowa&#263; iskrzenie, &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419857">7)&nbsp;</span></strong>urz&#261;dzenia gazowe nale&#380;y &#322;&#261;czy&#263; z reduktorem ci&#347;nienia gazu  na butli za pomoc&#261; elastycznego przewodu o d&#322;ugo&#347;ci nieprzekraczaj&#261;cej 3 m i  wytrzyma&#322;o&#347;ci na ci&#347;nienie co najmniej 300 kPa, odpornego na sk&#322;adniki gazu  p&#322;ynnego, uszkodzenia mechaniczne oraz temperatur&#281; do 60&deg;C, &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419858">8)&nbsp;</span></strong>urz&#261;dzenie gazowe o mocy cieplnej przekraczaj&#261;cej 10 kW  nale&#380;y &#322;&#261;czy&#263; z przewodem elastycznym, o kt&oacute;rym mowa w pkt 7, rur&#261; stalow&#261; o  d&#322;ugo&#347;ci co najmniej 0,5 m. &nbsp;</p>
<p><strong> <span id="JEDN_SGML_ID=22419859">&sect; 178.&nbsp;</span></strong>Instalacje gazowe w  budynku lub&nbsp;w zespole budynk&oacute;w mog&#261; by&#263; zasilane gazem p&#322;ynnym z butli  gazowej o nominalnej zawarto&#347;ci gazu do 33 kg lub&nbsp;z baterii takich butli,  pod warunkiem spe&#322;nienia nast&#281;puj&#261;cych wymaga&#324;:&nbsp;<span id="JEDN_SGML_ID=22419860"> </span><br />
  <strong>1)&nbsp;</strong>butle powinny  by&#263; umieszczone na zewn&#261;trz budynku, w miejscu oznakowanym, na utwardzonym  pod&#322;o&#380;u, pod zadaszeniem chroni&#261;cym od wp&#322;ywu czynnik&oacute;w atmosferycznych, &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419861">2)&nbsp;</span></strong>liczba butli w baterii nie mo&#380;e przekracza&#263; 10, &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419862">3)&nbsp;</span></strong>butle w baterii powinny by&#263; pod&#322;&#261;czone do kolektora  wykonanego z rury stalowej bez szwu lub rury przewodowej &#322;&#261;czonej przez  spawanie, &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419863">4)&nbsp;</span></strong>odleg&#322;o&#347;&#263; butli od najbli&#380;szych otwor&oacute;w okiennych lub  drzwiowych w&nbsp;&#347;cianie zewn&#281;trznej budynku nie powinna by&#263; mniejsza ni&#380; 2 m,  &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419864">5)&nbsp;</span></strong>butle nie mog&#261; by&#263; sytuowane w zag&#322;&#281;bieniach terenu. &nbsp;</p>
<p><strong> <span id="JEDN_SGML_ID=22419865">&sect; 179.&nbsp;</span></strong><span id="JEDN_SGML_ID=22419868">1.&nbsp;</span>Instalacje gazowe w  budynku lub&nbsp;w zespole budynk&oacute;w mog&#261; by&#263; zasilane z jednego zbiornika z  gazem p&#322;ynnym lub grupy takich zbiornik&oacute;w.&nbsp;<span id="JEDN_SGML_ID=22419869"> </span><br />
  2.&nbsp;Liczba zbiornik&oacute;w naziemnych w  grupie nie powinna przekracza&#263; 6 sztuk, a ich &#322;&#261;czna pojemno&#347;&#263; 100 m3.  Odleg&#322;o&#347;&#263; pomi&#281;dzy grupami zbiornik&oacute;w naziemnych powinna wynosi&#263;:&nbsp;<span id="JEDN_SGML_ID=22419870"> </span><br />
  <strong>1)&nbsp;</strong>7,5 m - w  przypadku, gdy &#322;&#261;czna pojemno&#347;&#263; zbiornik&oacute;w w grupie nie przekracza 30 m3,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419871">2)&nbsp;</span></strong>15 m - w przypadku, gdy &#322;&#261;czna pojemno&#347;&#263; zbiornik&oacute;w w grupie  przekracza 30 m3.&nbsp;</p>
<p> <span id="JEDN_SGML_ID=22419872">3.&nbsp;</span>Zbiorniki gazu p&#322;ynnego nie mog&#261; by&#263; sytuowane w  zag&#322;&#281;bieniach terenu, w miejscach podmok&#322;ych oraz&nbsp;w odleg&#322;o&#347;ci mniejszej  ni&#380; 5 m od row&oacute;w, studzienek lub wpust&oacute;w kanalizacyjnych.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419873">4.&nbsp;</span>Dopuszczaln&#261; odleg&#322;o&#347;&#263; zbiornik&oacute;w z  gazem p&#322;ynnym od budynk&oacute;w mieszkalnych, budynk&oacute;w zamieszkania zbiorowego oraz  budynk&oacute;w u&#380;yteczno&#347;ci publicznej, a tak&#380;e mi&#281;dzy zbiornikami, okre&#347;la poni&#380;sza  tabela:&nbsp; </p>
<div align="center">
  <table border="1" cellspacing="0" cellpadding="0">
    <tr>
      <td width="23%" rowspan="2" valign="top"><span class="normalText"><br />
        Nominalna pojemno&#347;&#263; zbiornika w m3 </span></td>
      <td colspan="2" valign="top"><p align="center"><span class="normalText">Odleg&#322;o&#347;&#263; budynk&oacute;w mieszkalnych,    budynk&oacute;w zamieszkania zbiorowego i budynk&oacute;w u&#380;yteczno&#347;ci publicznej od:</span></p></td>
      <td width="24%" rowspan="2" valign="top"><p align="center"><span class="normalText">Odleg&#322;o&#347;&#263; od s&#261;siedniego zbiornika    naziemnego lub podziemnego<br />
        w m</span></p></td>
      </tr>
    <tr>
      <td width="27%" valign="top"><p align="center"><span class="normalText">zbiornika naziemnego<br />
        w m</span></p></td>
      <td width="23%" valign="top"><p align="center"><span class="normalText">zbiornika podziemnego<br />
        w m</span></p></td>
      </tr>
    <tr>
      <td width="23%" valign="top"><p align="center"><span class="normalText">1</span></p></td>
      <td width="27%" valign="top"><p align="center"><span class="normalText">2</span></p></td>
      <td width="23%" valign="top"><p align="center"><span class="normalText">3</span></p></td>
      <td width="24%" valign="top"><p align="center"><span class="normalText">4</span></p></td>
      </tr>
    <tr>
      <td width="23%" valign="top"><p><span class="normalText">do 3</span></p></td>
      <td width="27%" valign="top"><p align="center"><span class="normalText">3</span></p></td>
      <td width="23%" valign="top"><p align="center"><span class="normalText">1</span></p></td>
      <td width="24%" valign="top"><p align="center"><span class="normalText">1</span></p></td>
      </tr>
    <tr>
      <td width="23%" valign="top"><p><span class="normalText">powy&#380;ej 3 do 5</span></p></td>
      <td width="27%" valign="top"><p align="center"><span class="normalText">5</span></p></td>
      <td width="23%" valign="top"><p align="center"><span class="normalText">2,5</span></p></td>
      <td width="24%" valign="top"><p align="center"><span class="normalText">1</span></p></td>
      </tr>
    <tr>
      <td width="23%" valign="top"><p><span class="normalText">powy&#380;ej 5 do 7</span></p></td>
      <td width="27%" valign="top"><p align="center"><span class="normalText">7,5</span></p></td>
      <td width="23%" valign="top"><p align="center"><span class="normalText">3</span></p></td>
      <td width="24%" valign="top"><p align="center"><span class="normalText">1,5</span></p></td>
      </tr>
    <tr>
      <td width="23%" valign="top"><p><span class="normalText">powy&#380;ej 7 do 10</span></p></td>
      <td width="27%" valign="top"><p align="center"><span class="normalText">10</span></p></td>
      <td width="23%" valign="top"><p align="center"><span class="normalText">5</span></p></td>
      <td width="24%" valign="top"><p align="center"><span class="normalText">1,5</span></p></td>
      </tr>
    <tr>
      <td width="23%" valign="top"><p><span class="normalText">powy&#380;ej 10 do 40</span></p></td>
      <td width="27%" valign="top"><p align="center"><span class="normalText">20</span></p></td>
      <td width="23%" valign="top"><p align="center"><span class="normalText">10</span></p></td>
      <td width="24%" rowspan="3" valign="top"><p align="center"><span class="normalText">1/4 sumy &#347;rednic<br />
        dw&oacute;ch s&#261;siednich<br />
        zbiornik&oacute;w</span></p></td>
      </tr>
    <tr>
      <td width="23%" valign="top"><p><span class="normalText">powy&#380;ej 40 do 65</span></p></td>
      <td width="27%" valign="top"><p align="center"><span class="normalText">30</span></p></td>
      <td width="23%" valign="top"><p align="center"><span class="normalText">15</span></p></td>
      </tr>
    <tr>
      <td width="23%" valign="top"><p><span class="normalText">powy&#380;ej 65 do 100</span></p></td>
      <td width="27%" valign="top"><p align="center"><span class="normalText">40</span></p></td>
      <td width="23%" valign="top"><p align="center"><span class="normalText">20</span></p></td>
      </tr>
    </table>
</div>
<p><span id="ZMIANANR7"> </span> <br />
  <span id="JEDN_SGML_ID=22419874">5.&nbsp;</span>Dopuszczalna odleg&#322;o&#347;&#263; zbiornik&oacute;w z  gazem p&#322;ynnym od budynk&oacute;w produkcyjnych i magazynowych powinna wynosi&#263; dla  zbiornik&oacute;w o pojemno&#347;ci:&nbsp;</p>
<p><span id="JEDN_SGML_ID=22419875"><strong>1)&nbsp;</strong>do 10 m3  - nie mniej ni&#380; odleg&#322;o&#347;&#263; okre&#347;lona w tabeli w ust. 4 w kolumnach 2 i 3,&nbsp; <br />
</span><strong><span id="JEDN_SGML_ID=22419876">2)&nbsp;</span></strong>powy&#380;ej 10 m3 - nie mniej ni&#380; po&#322;owa odleg&#322;o&#347;ci  okre&#347;lonej w tabeli w ust. 4 w kolumnach 2 i 3.&nbsp;</p>
<p> <span id="JEDN_SGML_ID=22419877">6.&nbsp;</span>Odleg&#322;o&#347;&#263; zbiornik&oacute;w z gazem p&#322;ynnym od granicy z s&#261;siedni&#261;  dzia&#322;k&#261; budowlan&#261; powinna by&#263; nie mniejsza ni&#380; po&#322;owa odleg&#322;o&#347;ci okre&#347;lonej w  tabeli w ust. 4 w kolumnach 2 i 3, przy zachowaniu wymaganej odleg&#322;o&#347;ci od  budynku danego rodzaju.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419878">7.&nbsp;</span>Odleg&#322;o&#347;ci okre&#347;lone w tabeli w ust.  4 w kolumnie 2 mog&#261; by&#263; zmniejszone do 50 % w przypadku zastosowania wolno  stoj&#261;cej &#347;ciany oddzielenia przeciwpo&#380;arowego o klasie odporno&#347;ci ogniowej co  najmniej R E I 120, usytuowanej pomi&#281;dzy zbiornikiem z gazem p&#322;ynnym a  budynkiem. Wymiary wolno stoj&#261;cej &#347;ciany oraz jej odleg&#322;o&#347;&#263; od zbiornika  powinny by&#263; tak dobrane, aby os&#322;oni&#263; zbiornik od tej cz&#281;&#347;ci budynku, kt&oacute;ra  znajduje si&#281;&nbsp;w odleg&#322;o&#347;ci mniejszej ni&#380; okre&#347;lona w tabeli w ust. 4 w  kolumnie 2 od dowolnego punktu zbiornika.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419879">8.&nbsp;</span>Dla zbiornika z gazem p&#322;ynnym o  pojemno&#347;ci do 10 m3 zmniejszenie jego odleg&#322;o&#347;ci od budynku, o  kt&oacute;rej mowa w ust. 7, mo&#380;e mie&#263; miejsce r&oacute;wnie&#380; w&oacute;wczas, gdy pionowy pas &#347;ciany  tego budynku o szeroko&#347;ci co najmniej r&oacute;wnej rzutowi r&oacute;wnoleg&#322;emu zbiornika,  powi&#281;kszonej po 2 m z obu jego stron, oraz&nbsp;o wysoko&#347;ci r&oacute;wnej wysoko&#347;ci  budynku b&#281;dzie mia&#322; klas&#281; odporno&#347;ci ogniowej co najmniej R E I 120 i&nbsp;w  tym pasie &#347;ciany nie b&#281;d&#261; znajdowa&#322;y si&#281; otwory okienne i drzwiowe.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419880">9.&nbsp;</span>Odleg&#322;o&#347;&#263; zbiornika z gazem p&#322;ynnym  od rzutu poziomego skrajnego przewodu elektroenergetycznej linii napowietrznej,  a tak&#380;e od szyny zelektryfikowanej linii kolejowej lub tramwajowej powinna  wynosi&#263; co najmniej:&nbsp;</p>
<p><span id="JEDN_SGML_ID=22419881"><strong>1)&nbsp;</strong>3 m - przy  napi&#281;ciu linii elektroenergetycznej lub sieci trakcyjnej do 1 kV,&nbsp; <br />
</span><strong><span id="JEDN_SGML_ID=22419882">2)&nbsp;</span></strong>15 m - przy napi&#281;ciu linii elektroenergetycznej lub sieci  trakcyjnej r&oacute;wnym lub wi&#281;kszym od 1 kV.&nbsp;</p>
<span id="JEDN_SGML_ID=22419883">      <div class="normalText alignRight"><a href="@{WarunkiTechniczne.section4_chapter06()}"><< WSTECZ </a>&nbsp; <a href="@{WarunkiTechniczne.section4_chapter08()}">DALEJ >></a></div> </div>
