<link href="../../../public/stylesheets/main.css" rel="stylesheet" type="text/css" />
<p>	#{extends 'layout.html' /}
<div class="normalText" id="pageContentUstawa">
  <p class="lawHeader">DZIAL IV Wyposa&#380;enie techniczne budynk&oacute;w<br />
Rozdzia&#322; 


  5 Przewody  kominowe </p>
  <p><strong>&sect; 140.&nbsp;<span id="JEDN_SGML_ID=22419586">1.&nbsp;</span></strong>Przewody (kana&#322;y) kominowe w budynku: wentylacyjne, spalinowe i dymowe,  prowadzone w&nbsp;&#347;cianach budynku, w obudowach, trwale po&#322;&#261;czonych z  konstrukcj&#261; lub stanowi&#261;ce konstrukcje samodzielne, powinny mie&#263; wymiary  przekroju, spos&oacute;b prowadzenia i wysoko&#347;&#263;, stwarzaj&#261;ce potrzebny ci&#261;g,  zapewniaj&#261;cy wymagan&#261; przepustowo&#347;&#263;, oraz spe&#322;niaj&#261;ce wymagania okre&#347;lone w  Polskich Normach dotycz&#261;cych wymaga&#324; technicznych dla przewod&oacute;w kominowych oraz  projektowania komin&oacute;w. &nbsp;<br />
    <span id="JEDN_SGML_ID=22419587">2.&nbsp;Przewody  kominowe powinny by&#263; szczelne i spe&#322;nia&#263; warunki okre&#347;lone w&nbsp;&sect; 266. &nbsp; <br />
    <span id="JEDN_SGML_ID=22419588">3.&nbsp;</span><span ann_id="23393_26_80"></span></span>  (skreslony)<br />
    <span id="JEDN_SGML_ID=22419589">4.&nbsp;</span>Wewn&#281;trzna powierzchnia przewod&oacute;w  odprowadzaj&#261;cych spaliny mokre powinna by&#263; odporna na ich destrukcyjne  oddzia&#322;ywanie. &nbsp; <br />
    <span id="JEDN_SGML_ID=22419590">5.&nbsp;</span>Przewody  kominowe do wentylacji grawitacyjnej powinny mie&#263; powierzchni&#281; przekroju co  najmniej 0,016 m2 oraz najmniejszy wymiar przekroju co najmniej 0,1 m. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22419591">&sect; 141.</span></strong><span id="JEDN_SGML_ID=22419591">&nbsp;</span>Zabrania si&#281; stosowania: &nbsp;<span id="JEDN_SGML_ID=22419592"> </span><br />
    <strong>1)&nbsp;</strong>grawitacyjnych zbiorczych przewod&oacute;w  spalinowych i dymowych, z zastrze&#380;eniem &sect; 174 ust. 3, &nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22419593">2)&nbsp;</span></strong>zbiorczych przewod&oacute;w wentylacji  grawitacyjnej, &nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22419594">3)&nbsp;</span></strong>indywidualnych wentylator&oacute;w wyci&#261;gowych  w pomieszczeniach, w kt&oacute;rych znajduj&#261; si&#281; wloty do przewod&oacute;w spalinowych.  &nbsp;</p>
  <p><strong>&sect; 142.&nbsp;<span id="JEDN_SGML_ID=22419596">1.&nbsp;</span></strong>Przewody kominowe powinny by&#263; wyprowadzone ponad dach na  wysoko&#347;&#263; zabezpieczaj&#261;c&#261; przed niedopuszczalnym zak&#322;&oacute;ceniem ci&#261;gu. &nbsp;<br />
    2.&nbsp;Wymaganie ust.  1 uznaje si&#281;&nbsp;za spe&#322;nione, je&#380;eli wyloty przewod&oacute;w kominowych zostan&#261;  wyprowadzone ponad dach w spos&oacute;b okre&#347;lony Polsk&#261; Norm&#261; dla komin&oacute;w murowanych.  &nbsp; <br />
  <span id="JEDN_SGML_ID=22419598">3.&nbsp;</span>Dopuszcza si&#281;  wyprowadzanie przewod&oacute;w spalinowych od urz&#261;dze&#324; gazowych z zamkni&#281;t&#261; komor&#261;  spalania bezpo&#347;rednio przez &#347;ciany zewn&#281;trzne budynk&oacute;w, przy zachowaniu warunk&oacute;w  okre&#347;lonych w&nbsp;&sect; 175. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22419599">&sect; 143.</span></strong><span id="JEDN_SGML_ID=22419599">&nbsp;<span id="JEDN_SGML_ID=22419600">1.&nbsp;</span>W budynkach usytuowanych w II i III strefie obci&#261;&#380;enia  wiatrem, okre&#347;lonych Polskimi Normami, nale&#380;y stosowa&#263; na przewodach dymowych i  spalinowych nasady kominowe zabezpieczaj&#261;ce przed odwr&oacute;ceniem ci&#261;gu, przy  zachowaniu wymaga&#324; &sect; 146 ust. 1. &nbsp;<br />
  </span>2.&nbsp;Nasady kominowe,  o kt&oacute;rych mowa w ust. 1, nale&#380;y r&oacute;wnie&#380; stosowa&#263; na innych obszarach, je&#380;eli  wymagaj&#261; tego po&#322;o&#380;enie budynk&oacute;w i lokalne warunki topograficzne. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419602">3.&nbsp;</span>Wymagania ust.  1 i 2 nie dotycz&#261; palenisk i kom&oacute;r spalania z mechanicznym pobudzaniem odp&#322;ywu  spalin. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22419603">&sect; 144.</span></strong><span id="JEDN_SGML_ID=22419603">&nbsp;<span id="JEDN_SGML_ID=22419604">1.&nbsp;</span>&#346;ciany, w kt&oacute;rych znajduj&#261; si&#281; przewody kominowe, mog&#261;  by&#263; obci&#261;&#380;one stropami, pod warunkiem spe&#322;nienia wymaga&#324; dotycz&#261;cych  bezpiecze&#324;stwa konstrukcji, a tak&#380;e je&#380;eli nie spowoduje to nieszczelno&#347;ci lub  ograniczenia &#347;wiat&#322;a przewod&oacute;w. &nbsp;<br />
  </span>2.&nbsp;Trzon&oacute;w  kominowych wydzielonych lub oddylatowanych od konstrukcji budynku nie mo&#380;na  obci&#261;&#380;a&#263; stropami ani te&#380; uwzgl&#281;dnia&#263; ich w obliczeniach jako cz&#281;&#347;ci tej  konstrukcji. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22419606">&sect; 145.</span></strong><span id="JEDN_SGML_ID=22419606">&nbsp;<span id="JEDN_SGML_ID=22419607">1.&nbsp;</span>Trzony kuchenne i kot&#322;y grzewcze na paliwo sta&#322;e oraz  kominki z otwartym paleniskiem lub zamkni&#281;tym wk&#322;adem kominkowym o wielko&#347;ci  otworu paleniskowego kominka do 0,25 m2 mog&#261; by&#263; przy&#322;&#261;czone wy&#322;&#261;cznie do  w&#322;asnego, samodzielnego przewodu kominowego dymowego, posiadaj&#261;cego co najmniej  wymiary 0,14&times;0,14 m lub&nbsp;&#347;rednic&#281; 0,15 m, a&nbsp;w przypadku trzon&oacute;w  kuchennych typu restauracyjnego oraz komink&oacute;w o wi&#281;kszym otworze paleniskowym -  co najmniej 0,14&times;0,27 m lub&nbsp;&#347;rednic&#281; 0,18 m, przy czym dla wi&#281;kszych  przewod&oacute;w o przekroju prostok&#261;tnym nale&#380;y zachowa&#263; stosunek wymiar&oacute;w bok&oacute;w 3:2.  &nbsp;<br />
  </span>2.&nbsp;Piece na paliwo  sta&#322;e, posiadaj&#261;ce szczelne zamkni&#281;cie, mog&#261; by&#263; przy&#322;&#261;czone do jednego  przewodu kominowego dymowego o przekroju co najmniej 0,14&times;0,14 m  lub&nbsp;&#347;rednicy 0,15 m, pod warunkiem zachowania r&oacute;&#380;nicy poziomu w&#322;&#261;czenia co  najmniej 1,5 m oraz nieprzy&#322;&#261;czania wi&#281;cej ni&#380; 3 piec&oacute;w do tego przewodu.  &nbsp; <br />
    <span id="JEDN_SGML_ID=22419609">3.&nbsp;</span>Piece, o  kt&oacute;rych mowa w ust. 2, usytuowane na najwy&#380;szej kondygnacji powinny by&#263;  przy&#322;&#261;czone do odr&#281;bnego przewodu dymowego. &nbsp; <br />
    <span id="JEDN_SGML_ID=22419610">4.&nbsp;</span>Przy&#322;&#261;czenia  urz&#261;dze&#324; gazowych do przewod&oacute;w spalinowych powinny odpowiada&#263; warunkom  okre&#347;lonym w&nbsp;&sect; 174 i 175. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22419611">&sect; 146.&nbsp;</span></strong><span id="JEDN_SGML_ID=22419611"><span id="JEDN_SGML_ID=22419612">1.&nbsp;</span>Wyloty przewod&oacute;w kominowych powinny by&#263; dost&#281;pne do  czyszczenia i okresowej kontroli, z uwzgl&#281;dnieniem przepis&oacute;w &sect; 308.&nbsp;<br />
  </span><span id="JEDN_SGML_ID=22419613">2.&nbsp;Przewody  spalinowe i dymowe powinny by&#263; wyposa&#380;one, odpowiednio, w otwory wycierowe lub  rewizyjne, zamykane szczelnymi drzwiczkami, a&nbsp;w przypadku wyst&#281;powania  spalin mokrych - tak&#380;e w uk&#322;ad odprowadzania skroplin.&nbsp; </span></p>
  <span id="JEDN_SGML_ID=22419614">
  <p class="lawHeader">&nbsp;</p>
        <div class="normalText alignRight"><a href="@{WarunkiTechniczne.section4_chapter04()}"><< WSTECZ </a>&nbsp; <a href="@{WarunkiTechniczne.section4_chapter06()}">DALEJ >></a></div>
  
  
</div>