<link href="../../../public/stylesheets/main.css" rel="stylesheet" type="text/css" />
<p>	#{extends 'layout.html' /}
<div class="normalText" id="pageContentUstawa">
  <p class="lawHeader">DZIAL III Budynki i pomieszczenia 


<br />
Rozdzia&#322; 9 Dojscia i przejscia do urzadzen technicznych </p>
  <p><strong>&sect; 99.&nbsp;<span id="JEDN_SGML_ID=22419347">1.&nbsp;</span></strong>Doj&#347;ciami i przej&#347;ciami do d&#378;wignic i innych urz&#261;dze&#324; technicznych mog&#261; by&#263;  korytarze, pomosty, podesty, galerie, schody, z zastrze&#380;eniem &sect; 68 ust. 1,  drabiny i klamry, wykonane z materia&#322;&oacute;w niepalnych. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419348">  2.&nbsp;Og&oacute;lne  wymagania dotycz&#261;ce doj&#347;&#263; i przej&#347;&#263; do d&#378;wignic nale&#380;y stosowa&#263; r&oacute;wnie&#380; w razie  wykonania doj&#347;&#263; roboczych do pomieszcze&#324; i cz&#281;&#347;ci budynku nieprzeznaczonych na  pobyt ludzi, zwi&#261;zanych z okresow&#261; obs&#322;ug&#261; maszyn i urz&#261;dze&#324; oraz przegl&#261;dem i  utrzymaniem stanu technicznego budynku. &nbsp;</span></p>
  <p><strong><span id="JEDN_SGML_ID=22419349">&sect; 100.</span></strong><span id="JEDN_SGML_ID=22419349">&nbsp;<span id="JEDN_SGML_ID=22419350">1.&nbsp;</span>Doj&#347;cia i przej&#347;cia powinny mie&#263; wysoko&#347;&#263; w&nbsp;&#347;wietle  co najmniej 1,9 m i mog&#261; by&#263; usytuowane nad stanowiskiem pracy na wysoko&#347;ci co  najmniej 2,5 m, licz&#261;c od poziomu pod&#322;ogi tego stanowiska.<br />
  </span>2.&nbsp;Nawierzchnia  pod&#322;ogi w doj&#347;ciach i przej&#347;ciach nie mo&#380;e by&#263; &#347;liska. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419352">3.&nbsp;</span>Pod&#322;ogi a&#380;urowe  nie mog&#261; mie&#263; otwor&oacute;w o powierzchni wi&#281;kszej ni&#380; 1700 mm2 i wymiar&oacute;w  umo&#380;liwiaj&#261;cych przej&#347;cie przez nie kuli o&nbsp;&#347;rednicy wi&#281;kszej ni&#380; 36 mm.  &nbsp; <br />
  <span id="JEDN_SGML_ID=22419353">4.&nbsp;</span>Poziome doj&#347;cia  i przej&#347;cia od strony przestrzeni otwartej powinny by&#263; zabezpieczone balustrad&#261;  o wysoko&#347;ci 1,1 m z poprzeczk&#261; umieszczon&#261; w po&#322;owie jej wysoko&#347;ci i  kraw&#281;&#380;nikiem o wysoko&#347;ci co najmniej 0,15 m. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22419354">&sect; 101.&nbsp;</span></strong><span id="JEDN_SGML_ID=22419354"><span id="JEDN_SGML_ID=22419355">1.&nbsp;</span>W wyj&#261;tkowych przypadkach, uzasadnionych wzgl&#281;dami  u&#380;ytkowymi, jako doj&#347;cie i przej&#347;cie mi&#281;dzy r&oacute;&#380;nymi poziomami mog&#261; s&#322;u&#380;y&#263;  drabiny lub klamry, trwale zamocowane do konstrukcji. &nbsp;<br />
  </span><span id="JEDN_SGML_ID=22419356">2.&nbsp;Szeroko&#347;&#263;  drabin lub klamer, o kt&oacute;rych mowa w ust. 1, powinna wynosi&#263; co najmniej 0,5 m,  a odst&#281;py mi&#281;dzy szczeblami nie mog&#261; by&#263; wi&#281;ksze ni&#380; 0,3 m. Poczynaj&#261;c od wysoko&#347;ci  3 m nad poziomem pod&#322;ogi, drabiny lub klamry powinny by&#263; zaopatrzone w  urz&#261;dzenia zabezpieczaj&#261;ce przed upadkiem, takie jak obr&#281;cze ochronne,  rozmieszczone w rozstawie nie wi&#281;kszym ni&#380; 0,8 m, z pionowymi pr&#281;tami w  rozstawie nie wi&#281;kszym ni&#380; 0,3 m. &nbsp; <br />
  3.&nbsp;Odleg&#322;o&#347;&#263;  drabiny lub klamry od &#347;ciany b&#261;d&#378; innej konstrukcji, do kt&oacute;rej s&#261; umocowane,  nie mo&#380;e by&#263; mniejsza ni&#380; 0,15 m, a odleg&#322;o&#347;&#263; obr&#281;czy ochronnej od drabiny, w  miejscu najbardziej od niej oddalonym, nie mo&#380;e by&#263; mniejsza ni&#380; 0,7 m i  wi&#281;ksza ni&#380; 0,8 m. &nbsp; <br />
4.&nbsp;Spoczniki z  balustrad&#261; powinny by&#263; umieszczone co 8-10 m wysoko&#347;ci drabiny lub ci&#261;gu  klamer. G&oacute;rne ko&#324;ce pod&#322;u&#380;nie (bocznic) drabin powinny by&#263; wyprowadzone co  najmniej 0,75 m nad poziom wej&#347;cia (pomostu), je&#380;eli nie zosta&#322;y zastosowane  inne zabezpieczenia przed upadkiem.</span><span id="JEDN_SGML_ID=22419308"></p>
    <div class="normalText alignRight"><a href="@{WarunkiTechniczne.section3_chapter08()}"><< WSTECZ </a>&nbsp; <a href="@{WarunkiTechniczne.section3_chapter10()}">DALEJ >></a></div></div>