<link href="../../../public/stylesheets/main.css" rel="stylesheet" type="text/css" />
<p>	#{extends 'layout.html' /}
<div class="normalText" id="pageContentUstawa">
  <p class="lawHeader">DZIAL IV Wyposa&#380;enie techniczne budynk&oacute;w<br />
Rozdzia&#322; 


  3 Wewn&#281;trzne  urz&#261;dzenia do usuwania odpad&oacute;w sta&#322;ych </p>
  <p><strong>&sect; 128.&nbsp;</strong>Wewn&#281;trzne urz&#261;dzenia zsypowe do usuwania odpad&oacute;w i nieczysto&#347;ci sta&#322;ych  mog&#261; by&#263; stosowane w budynkach mieszkalnych o wysoko&#347;ci do 55 m i powinny odpowiada&#263;  wymaganiom higienicznym, by&#263; wykonane w spos&oacute;b zapewniaj&#261;cy bezpiecze&#324;stwo  po&#380;arowe, by&#263; zabezpieczone pod wzgl&#281;dem akustycznym i&nbsp;nie powodowa&#263;  uci&#261;&#380;liwo&#347;ci dla mieszka&#324;c&oacute;w.&nbsp;</p>
  <p>    <strong>&sect; 129.&nbsp;</strong>Urz&#261;dzenie zsypowe zainstalowane w budynku powinno  odpowiada&#263; nast&#281;puj&#261;cym warunkom: &nbsp;<span id="JEDN_SGML_ID=22419487"> <br />
    <strong>1)&nbsp;</strong>nie mo&#380;e by&#263; usytuowane bezpo&#347;rednio  przy &#347;cianach pomieszcze&#324; przeznaczonych na sta&#322;y pobyt ludzi oraz&nbsp;w  odleg&#322;o&#347;ci mniejszej ni&#380; 2 m od drzwi wej&#347;ciowych do tych pomieszcze&#324;, &nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22419488">2)&nbsp;</span></strong>powinno by&#263; zabezpieczone przed  zamarzaniem, &nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22419489">3)&nbsp;</span></strong>komora wsypowa powinna by&#263; wydzielona  pe&#322;nymi &#347;cianami, spe&#322;niaj&#261;cymi wymagania &sect; 216 ust. 1, a tak&#380;e mie&#263; drzwi o  szeroko&#347;ci co najmniej 0,8 m, umieszczone w spos&oacute;b umo&#380;liwiaj&#261;cy dost&#281;p osobom  niepe&#322;nosprawnym, &nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22419490">4)&nbsp;</span></strong>otw&oacute;r wsypowy powinien mie&#263; zamkni&#281;cie  chroni&#261;ce przed wydzielaniem si&#281; woni z rury zsypowej, &nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22419491">5)&nbsp;</span></strong>rura zsypowa powinna mie&#263; &#347;rednic&#281;  wewn&#281;trzn&#261; co najmniej 0,4 m, &nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22419492">6)&nbsp;</span></strong>rura zsypowa powinna by&#263; prowadzona  pionowo bez za&#322;ama&#324; oraz wentylowana przewodem wyprowadzonym ponad dach,  wyposa&#380;onym w filtr oraz wentylator wywiewny, &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419493">7)&nbsp;</span></strong>rura zsypowa powinna by&#263; g&#322;adka  wewn&#261;trz, wykonana z materia&#322;&oacute;w trwa&#322;ych, niepalnych, nienasi&#261;kliwych i  odpornych na niszcz&#261;ce oddzia&#322;ywania chemiczne odpad&oacute;w oraz uderzenia przy ich  spadaniu. &nbsp;</p>
  <p><strong>&sect; 130.&nbsp;<span id="JEDN_SGML_ID=22419495">1.&nbsp;</span></strong>Nad najwy&#380;ej po&#322;o&#380;onym otworem wsypowym powinna znajdowa&#263;  si&#281; g&oacute;rna komora zsypu z urz&#261;dzeniami do czyszczenia i dezynfekcji urz&#261;dzenia  zsypowego. &nbsp;<br />
    <span id="JEDN_SGML_ID=22419496">2.&nbsp;Pod najni&#380;ej  po&#322;o&#380;onym otworem wsypowym powinna znajdowa&#263; si&#281; dolna komora zsypu z  pojemnikami do gromadzenia odpad&oacute;w. Pojemno&#347;&#263; dolnej komory zsypu, warunki  dojazdu i szeroko&#347;&#263; otworu drzwiowego do niej powinny umo&#380;liwia&#263; stosowanie  ruchomych pojemnik&oacute;w na &#347;mieci o wielko&#347;ci u&#380;ywanej w danym rejonie  oczyszczania. &nbsp; <br />
  3.&nbsp;G&oacute;rna i dolna  komora zsypu powinny mie&#263;:</span></p>
  <p><span id="JEDN_SGML_ID=22419498"><span id="JEDN_SGML_ID=22419496">
    <strong>1)&nbsp;</strong>&#347;ciany i posadzk&#281; z materia&#322;u  nienasi&#261;kliwego, &#322;atwo zmywalnego,&nbsp; </span></span>
    <br />
  <span id="JEDN_SGML_ID=22419496"><strong>2)&nbsp;</strong>urz&#261;dzenia do sp&#322;ukiwania zimn&#261; i  ciep&#322;&#261; wod&#261;,&nbsp;<br />
  </span><strong><span id="JEDN_SGML_ID=22419500">3)&nbsp;</span></strong>wpust kanalizacyjny,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419501">4)&nbsp;</span></strong>dop&#322;yw powietrza oraz niezale&#380;n&#261;  wentylacj&#281; wywiewn&#261;,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419502">5)&nbsp;</span></strong>wej&#347;cia bez prog&oacute;w, zamykane drzwiami  pe&#322;nymi, otwieranymi na zewn&#261;trz,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419503">6)&nbsp;</span></strong>elektryczn&#261; instalacj&#281; o&#347;wietleniow&#261;.  &nbsp;</p>
<p><strong> <span id="JEDN_SGML_ID=22419504">&sect; 131.&nbsp;</span></strong>Rozwi&#261;zania techniczne urz&#261;dze&#324; zsypowych powinny  spe&#322;nia&#263; wymagania Polskich Norm dotycz&#261;cych tych urz&#261;dze&#324;. &nbsp; </p>
      <div class="normalText alignRight"><a href="@{WarunkiTechniczne.section4_chapter02()}"><< WSTECZ </a>&nbsp; <a href="@{WarunkiTechniczne.section4_chapter04()}">DALEJ >></a></div></div>
</div>