<link href="../../../public/stylesheets/main.css" rel="stylesheet" type="text/css" />
<p>	#{extends 'layout.html' /}
<div class="normalText" id="pageContentUstawa">
  <p class="lawHeader">DZIAL VII<strong> Bezpiecze&#324;stwo u&#380;ytkowania </strong><br />
  </p>
  <p><strong><span id="JEDN_SGML_ID=22420623">&sect; 291.&nbsp;</span></strong>Budynek  i urz&#261;dzenia z nim zwi&#261;zane powinny by&#263; projektowane i wykonane w spos&oacute;b  niestwarzaj&#261;cy niemo&#380;liwego do zaakceptowania ryzyka wypadk&oacute;w w trakcie  u&#380;ytkowania, w szczeg&oacute;lno&#347;ci przez uwzgl&#281;dnienie przepis&oacute;w niniejszego dzia&#322;u. &nbsp;</p>
  <p><strong>&sect; 292.&nbsp;<span id="JEDN_SGML_ID=22420625">1.&nbsp;</span></strong>Wej&#347;cia do budynku o  wysoko&#347;ci powy&#380;ej dw&oacute;ch kondygnacji nadziemnych, maj&#261;cego pomieszczenia  przeznaczone na pobyt ludzi, nale&#380;y ochrania&#263; daszkiem lub podcieniem ochronnym  o szeroko&#347;ci wi&#281;kszej co najmniej o 1 m od szeroko&#347;ci drzwi oraz&nbsp;o wysi&#281;gu  lub g&#322;&#281;boko&#347;ci nie mniejszej ni&#380; 1 m w budynkach niskich (N) i 1,5 m w  budynkach wy&#380;szych. Wymaganie to nie dotyczy budynk&oacute;w na terenie zak&#322;ad&oacute;w  karnych, areszt&oacute;w &#347;ledczych oraz zak&#322;ad&oacute;w poprawczych i schronisk dla  nieletnich. &nbsp;<br />
    2.&nbsp;Daszek, o kt&oacute;rym mowa w ust. 1,  powinien mie&#263; konstrukcj&#281; umo&#380;liwiaj&#261;c&#261; przeniesienie ewentualnych obci&#261;&#380;e&#324;,  jakie w prawdopodobnym zakresie mo&#380;e spowodowa&#263; upadek ok&#322;adzin elewacyjnych,  skrzyde&#322; okiennych lub szyb. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22420627">&sect; 293.</span></strong><span id="JEDN_SGML_ID=22420627">&nbsp;<span id="JEDN_SGML_ID=22420628">1.&nbsp;</span>Tablice  informacyjne, reklamy i podobne urz&#261;dzenia oraz dekoracje powinny by&#263; tak  usytuowane, wykonane i zamocowane, aby nie stanowi&#322;y zagro&#380;enia bezpiecze&#324;stwa  dla u&#380;ytkownik&oacute;w budynku i os&oacute;b trzecich. &nbsp;<br />
  </span><span id="JEDN_SGML_ID=22420629">2.&nbsp;Daszki, balkony oraz sta&#322;e i ruchome  os&#322;ony przeciws&#322;oneczne mog&#261; by&#263; umieszczane na wysoko&#347;ci co najmniej 2,4 m nad  poziomem chodnika, z pozostawieniem nieos&#322;oni&#281;tego pasma ruchu od strony jezdni  o szeroko&#347;ci co najmniej 1 m. &nbsp; <br />
    3.&nbsp;Wystawy sklepowe, gabloty reklamowe,  a tak&#380;e obudowy urz&#261;dze&#324; technicznych nie mog&#261; by&#263; wysuni&#281;te poza p&#322;aszczyzn&#281;  &#347;ciany zewn&#281;trznej budynku o wi&#281;cej ni&#380; 0,5 m - przy zachowaniu u&#380;ytkowej  szeroko&#347;ci chodnika nie mniejszej ni&#380; 2 m oraz zapewnieniu bezpiecze&#324;stwa ruchu  dla os&oacute;b z dysfunkcj&#261; narz&#261;du wzroku. &nbsp; <br />
    4.&nbsp;Skrzyd&#322;a drzwiowe i okienne oraz  kraty, okiennice lub inne os&#322;ony, w pozycji otwartej lub zamkni&#281;tej, nie mog&#261;  zaw&#281;&#380;a&#263; szeroko&#347;ci u&#380;ytkowej chodnika usytuowanego bezpo&#347;rednio przy &#347;cianie  zewn&#281;trznej budynku, w kt&oacute;rej si&#281; znajduj&#261;. &nbsp; <br />
    5.&nbsp;Wymaganie okre&#347;lone w ust. 4 dotyczy  tak&#380;e zewn&#281;trznych schod&oacute;w i pochylni. &nbsp; <br />
  6.&nbsp;Urz&#261;dzenia o&#347;wietleniowe, w tym  reklamy, umieszczone na zewn&#261;trz budynku lub&nbsp;w jego otoczeniu nie mog&#261;  powodowa&#263; uci&#261;&#380;liwo&#347;ci dla jego u&#380;ytkownik&oacute;w ani te&#380; przechodni&oacute;w i kierowc&oacute;w.  Je&#380;eli &#347;wiat&#322;o skierowane jest na elewacj&#281; budynku zawieraj&#261;c&#261; okna, nat&#281;&#380;enie  o&#347;wietlenia na tej elewacji nie mo&#380;e przekracza&#263; 5 luks&oacute;w w przypadku &#347;wiat&#322;a  bia&#322;ego i 3 luks&oacute;w w przypadku &#347;wiat&#322;a kolorowego lub&nbsp;&#347;wiat&#322;a o  zmieniaj&#261;cym si&#281; nat&#281;&#380;eniu, b&#322;yskowego, ewentualnie pulsuj&#261;cego.&nbsp;</span></p>
  <p><strong>&sect; 294.&nbsp;<span id="JEDN_SGML_ID=22420635">1.&nbsp;</span></strong>Wpusty  kanalizacyjne, pokrywy urz&#261;dze&#324; sieci uzbrojenia terenu i instalacji  podziemnych oraz inne os&#322;ony otwor&oacute;w, usytuowane na trasie przej&#347;cia lub  przejazdu, powinny znajdowa&#263; si&#281;&nbsp;w p&#322;aszczy&#378;nie chodnika lub jezdni.  &nbsp;<br />
    2.&nbsp;Wpusty kanalizacyjne oraz a&#380;urowe  os&#322;ony otwor&oacute;w w p&#322;aszczy&#378;nie chodnika lub przej&#347;cia przez jezdni&#281; powinny mie&#263;  odst&#281;py mi&#281;dzy pr&#281;tami lub&nbsp;&#347;rednice otwor&oacute;w nie wi&#281;ksze ni&#380; 20 mm. &nbsp; <br />
    <span id="JEDN_SGML_ID=22420637">3.&nbsp;</span>Umieszczenie odboj&oacute;w, skrobaczek,  wycieraczek do obuwia lub podobnych urz&#261;dze&#324; wystaj&#261;cych ponad poziom  p&#322;aszczyzny doj&#347;cia w szeroko&#347;ci drzwi wej&#347;ciowych do budynku jest zabronione.  &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22420638">&sect; 295.</span></strong><span id="JEDN_SGML_ID=22420638">&nbsp;</span>Skrzyd&#322;a drzwiowe,  wykonane z przezroczystych tafli, powinny by&#263; oznakowane w spos&oacute;b widoczny i  wykonane z materia&#322;u zapewniaj&#261;cego bezpiecze&#324;stwo u&#380;ytkownik&oacute;w w przypadku  st&#322;uczenia.&nbsp;</p>
  <p><strong>&sect; 296.&nbsp;<span id="JEDN_SGML_ID=22420640">1.&nbsp;</span></strong>Schody zewn&#281;trzne i  wewn&#281;trzne, s&#322;u&#380;&#261;ce do pokonania wysoko&#347;ci przekraczaj&#261;cej 0,5 m, powinny by&#263;  zaopatrzone w balustrady lub inne zabezpieczenia od strony przestrzeni  otwartej. &nbsp;<br />
    2.&nbsp;W budynku mieszkalnym  jednorodzinnym, zagrodowym i rekreacji indywidualnej warunek okre&#347;lony w ust. 1  uwa&#380;a si&#281;&nbsp;za spe&#322;niony r&oacute;wnie&#380; w&oacute;wczas, gdy schody i pochylnie o wysoko&#347;ci  do 1 m, niemaj&#261;ce balustrad, s&#261; obustronnie szersze w stosunku do drzwi lub  innego przej&#347;cia, do kt&oacute;rego prowadz&#261;, co najmniej po 0,5 m. &nbsp; <br />
    <span id="JEDN_SGML_ID=22420642">3.&nbsp;</span>Schody zewn&#281;trzne i wewn&#281;trzne, o  kt&oacute;rych mowa w ust. 1, w budynku u&#380;yteczno&#347;ci publicznej powinny mie&#263;  balustrady lub por&#281;cze przy&#347;cienne, umo&#380;liwiaj&#261;ce lewo- i prawostronne ich  u&#380;ytkowanie. Przy szeroko&#347;ci biegu schod&oacute;w wi&#281;kszej ni&#380; 4 m nale&#380;y zastosowa&#263;  dodatkow&#261; balustrad&#281; po&#347;redni&#261;. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22420643">&sect; 297.&nbsp;</span></strong>Konstrukcja schod&oacute;w,  pochylni, pomost&oacute;w i galerii, s&#322;u&#380;&#261;cych komunikacji og&oacute;lnej w budynku  mieszkalnym, zamieszkania zbiorowego i u&#380;yteczno&#347;ci publicznej, nie mo&#380;e by&#263;  podatna na wywo&#322;ywane przez u&#380;ytkownik&oacute;w drgania.&nbsp;  </p>
  <p><strong>&sect; 298.&nbsp;<span id="JEDN_SGML_ID=22420645">1.&nbsp;</span></strong>Balustrady  przy schodach, pochylniach, portfenetrach, balkonach i loggiach nie powinny  mie&#263; ostro zako&#324;czonych element&oacute;w, a ich konstrukcja powinna zapewnia&#263;  przeniesienie si&#322; poziomych, okre&#347;lonych w Polskiej Normie dotycz&#261;cej  podstawowych obci&#261;&#380;e&#324; technologicznych i monta&#380;owych. Wysoko&#347;&#263; i wype&#322;nienie  p&#322;aszczyzn pionowych powinny zapewnia&#263; skuteczn&#261; ochron&#281; przed wypadni&#281;ciem  os&oacute;b. Szklane elementy balustrad powinny by&#263; wykonane ze szk&#322;a o podwy&#380;szonej  wytrzyma&#322;o&#347;ci na uderzenia, t&#322;uk&#261;cego si&#281; na drobne, nieostre od&#322;amki.&nbsp;<span id="JEDN_SGML_ID=22420646"> </span><br />
  2.&nbsp;Wysoko&#347;&#263; i prze&#347;wity lub otwory w  wype&#322;nieniu balustrad powinny mie&#263; wymiary okre&#347;lone w tabeli:&nbsp; </p>
  <div align="center">
    <table border="1" cellspacing="0" cellpadding="0">
      <tr>
        <td width="42%" valign="top"><span class="normalText"><br />
          Rodzaj budynk&oacute;w (przeznaczenie    u&#380;ytkowe) </span></td>
        <td width="27%" valign="top"><p align="center"><span class="normalText">Minimalna wysoko&#347;&#263; balustrady,    mierzona do wierzchu por&#281;czy (m) </span></p></td>
        <td width="29%" valign="top"><p align="center"><span class="normalText">Maksymalny prze&#347;wit lub wymiar    otworu pomi&#281;dzy elementami wype&#322;nienia balustrady (m) </span></p></td>
      </tr>
      <tr>
        <td width="42%" valign="top"><p align="center"><span class="normalText">1</span></p></td>
        <td width="27%" valign="top"><p align="center"><span class="normalText">2</span></p></td>
        <td width="29%" valign="top"><p align="center"><span class="normalText">3</span></p></td>
      </tr>
      <tr>
        <td width="42%" valign="top"><p><span class="normalText">Budynki jednorodzinne i wn&#281;trza mieszka&#324; wielopoziomowych</span></p></td>
        <td width="27%" valign="top"><p align="center"><span class="normalText">0,9</span></p></td>
        <td width="29%" valign="top"><p align="center"><span class="normalText">nie reguluje si&#281;</span></p></td>
      </tr>
      <tr>
        <td width="42%" valign="top"><p><span class="normalText">Budynki wielorodzinne i zamieszkania zbiorowego, o&#347;wiaty i    wychowania oraz zak&#322;ad&oacute;w opieki zdrowotnej</span></p></td>
        <td width="27%" valign="top"><p align="center"><span class="normalText">1, 1</span></p></td>
        <td width="29%" valign="top"><p align="center"><span class="normalText">0,12</span></p></td>
      </tr>
      <tr>
        <td width="42%" valign="top"><p><span class="normalText">Inne budynki</span></p></td>
        <td width="27%" valign="top"><p align="center"><span class="normalText">1,1</span></p></td>
        <td width="29%" valign="top"><p align="center"><span class="normalText">0,2</span></p></td>
      </tr>
    </table>
  </div>
  <p><span id="ZMIANANR21"> </span><span id="JEDN_SGML_ID=22420647">3.&nbsp;</span>W budynku, w kt&oacute;rym przewiduje si&#281;  zbiorowe przebywanie dzieci bez sta&#322;ego nadzoru, balustrady powinny mie&#263;  rozwi&#261;zania uniemo&#380;liwiaj&#261;ce wspinanie si&#281; na nie&nbsp;oraz zsuwanie si&#281; po  por&#281;czy. &nbsp; <br />
    <span id="JEDN_SGML_ID=22420648">4.&nbsp;</span>Przy balustradach lub&nbsp;&#347;cianach  przyleg&#322;ych do pochylni, przeznaczonych dla ruchu os&oacute;b niepe&#322;nosprawnych,  nale&#380;y zastosowa&#263; obustronne por&#281;cze, umieszczone na wysoko&#347;ci 0,75 i 0,9 m od  p&#322;aszczyzny ruchu.&nbsp; <br />
    <span id="JEDN_SGML_ID=22420649">5.&nbsp;</span>Por&#281;cze przy schodach zewn&#281;trznych i  pochylniach, przed ich pocz&#261;tkiem i&nbsp;za ko&#324;cem, nale&#380;y przed&#322;u&#380;y&#263; o 0,3 m  oraz zako&#324;czy&#263; w spos&oacute;b zapewniaj&#261;cy bezpieczne u&#380;ytkowanie. &nbsp; <br />
    <span id="JEDN_SGML_ID=22420650">6.&nbsp;</span>Por&#281;cze przy schodach i pochylniach  powinny by&#263; oddalone od &#347;cian, do kt&oacute;rych s&#261; mocowane, co najmniej 0,05 m.  &nbsp; <br />
  <span id="JEDN_SGML_ID=22420651">7.&nbsp;</span>Balustrady oddzielaj&#261;ce r&oacute;&#380;ne  poziomy w halach sportowych, teatrach, kinach, a tak&#380;e w innych budynkach  u&#380;yteczno&#347;ci publicznej powinny zapewnia&#263; bezpiecze&#324;stwo u&#380;ytkownik&oacute;w tak&#380;e w  przypadku paniki. Dopuszcza si&#281; obni&#380;enie pionowej cz&#281;&#347;ci balustrady do 0,7 m,  pod warunkiem uzupe&#322;nienia jej g&oacute;rn&#261; cz&#281;&#347;ci&#261; poziom&#261; o szeroko&#347;ci daj&#261;cej  &#322;&#261;cznie z cz&#281;&#347;ci&#261; pionow&#261; wymiar co najmniej 1,2 m. &nbsp;</p>
  <p><strong>&sect; 299.&nbsp;<span id="JEDN_SGML_ID=22420653">1.&nbsp;</span></strong>Okna w budynku  powy&#380;ej drugiej kondygnacji nadziemnej, a tak&#380;e okna na ni&#380;szych kondygnacjach,  wychodz&#261;ce na chodniki lub inne przej&#347;cia dla pieszych, powinny mie&#263; skrzyd&#322;a  otwierane do wewn&#261;trz. &nbsp;<br />
    <span id="JEDN_SGML_ID=22420654">2.&nbsp;Dopuszcza si&#281; stosowanie okien  otwieranych na zewn&#261;trz, o poziomej osi obrotu i maksymalnym wychyleniu  skrzyd&#322;a do 0,6 m, mierz&#261;c od lica &#347;ciany zewn&#281;trznej, pod warunkiem  zastosowania w nich szyb zapewniaj&#261;cych bezpiecze&#324;stwo u&#380;ytkowania oraz  umo&#380;liwienia ich mycia, konserwacji i naprawy od wewn&#261;trz pomieszcze&#324;  lub&nbsp;z urz&#261;dze&#324; technicznych instalowanych na zewn&#261;trz budynku.&nbsp; <br />
    3.&nbsp;Przepis&oacute;w okre&#347;lonych w ust. 1 i 2  nie stosuje si&#281; do budynku wpisanego do rejestru zabytk&oacute;w.&nbsp; <br />
    4.&nbsp;Okna w budynku wysoko&#347;ciowym, na  kondygnacjach po&#322;o&#380;onych powy&#380;ej 55 m nad terenem, powinny mie&#263; zabezpieczenia  umo&#380;liwiaj&#261;ce ich otwarcie tylko przez osoby maj&#261;ce upowa&#380;nienia w&#322;a&#347;ciciela  lub zarz&#261;dcy budynku. &nbsp; <br />
  5.&nbsp;Okna w pomieszczeniach  przewidzianych do korzystania przez osoby niepe&#322;nosprawne powinny mie&#263;  urz&#261;dzenia przeznaczone do ich otwierania, usytuowane nie wy&#380;ej ni&#380; 1,2 m nad  poziomem pod&#322;ogi.&nbsp; </span></p>
  <p><strong>&sect; 300.&nbsp;<span id="JEDN_SGML_ID=22420659">1.&nbsp;</span></strong>Kraty zewn&#281;trzne,  zastosowane w otworach okiennych i balkonowych, powinny by&#263; wykonane w spos&oacute;b  zapobiegaj&#261;cy mo&#380;liwo&#347;ci wspinania si&#281; po nich do pomieszcze&#324; po&#322;o&#380;onych na  wy&#380;szych kondygnacjach. &nbsp;<br />
    <span id="JEDN_SGML_ID=22420660">2.&nbsp;Kraty i okiennice, w co najmniej  jednym otworze okiennym, powinny otwiera&#263; si&#281; od wewn&#261;trz: <br />
    </span><span id="JEDN_SGML_ID=22420661"><span id="JEDN_SGML_ID=22420660"><strong>1)&nbsp;</strong>mieszkania,  &nbsp; </span></span>  <br />
    <span id="JEDN_SGML_ID=22420660"><strong>2)&nbsp;</strong>pomieszczenia mieszkalnego znajduj&#261;cego si&#281;&nbsp;w budynku  innym ni&#380; mieszkalnym, &nbsp;\<br />
    </span><strong><span id="JEDN_SGML_ID=22420663">3)&nbsp;</span></strong>pomieszczenia przeznaczonego na pobyt ludzi w suterenie  lub&nbsp;w budynku tymczasowym z materia&#322;&oacute;w palnych, &nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22420664">4)&nbsp;</span></strong>pomieszcze&#324;, o kt&oacute;rych mowa w&nbsp;&sect; 239 ust. 2. &nbsp;</p>
  <p> <span id="JEDN_SGML_ID=22420665">3.&nbsp;</span>Wymagania, o kt&oacute;rych mowa w ust. 1 i 2, nie dotycz&#261; zak&#322;ad&oacute;w  karnych i areszt&oacute;w &#347;ledczych oraz zak&#322;ad&oacute;w poprawczych i schronisk dla  nieletnich. &nbsp;</p>
  <p><strong>&sect; 301.&nbsp;<span id="JEDN_SGML_ID=22420667">1.&nbsp;</span></strong>W budynku na  kondygnacjach po&#322;o&#380;onych poni&#380;ej 25 m nad terenem odleg&#322;o&#347;&#263; mi&#281;dzy g&oacute;rn&#261;  kraw&#281;dzi&#261; wewn&#281;trznego podokiennika a pod&#322;og&#261; powinna wynosi&#263; co najmniej 0,85  m, z wyj&#261;tkiem przyziemia oraz&nbsp;&#347;cianek podokiennych w loggii, na tarasie  lub galerii, gdzie nie podlega ona ograniczeniom. &nbsp;<br />
    2.&nbsp;W budynku na kondygnacjach  po&#322;o&#380;onych powy&#380;ej 25 m nad terenem mi&#281;dzy g&oacute;rn&#261; kraw&#281;dzi&#261; podokiennika a  pod&#322;og&#261; nale&#380;y zachowa&#263; odleg&#322;o&#347;&#263; co najmniej 1,1 m, z wyj&#261;tkiem okien  wychodz&#261;cych na loggie, tarasy lub galerie. &nbsp; <br />
    <span id="JEDN_SGML_ID=22420669">3.&nbsp;</span>Wysoko&#347;&#263; po&#322;o&#380;enia podokiennika,  okre&#347;lona w ust. 1 i 2, mo&#380;e by&#263; pomniejszona, pod warunkiem zastosowania  zabezpieczenia okna balustrad&#261; do wymaganej wysoko&#347;ci lub zastosowania w tej  cz&#281;&#347;ci okna skrzyd&#322;a nieotwieranego i szk&#322;a o podwy&#380;szonej wytrzyma&#322;o&#347;ci.  &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22420670">&sect; 302.</span></strong><span id="JEDN_SGML_ID=22420670">&nbsp;<span id="JEDN_SGML_ID=22420671">1.&nbsp;</span>W budynku z  pomieszczeniami przeznaczonymi na pobyt ludzi temperatura na powierzchni  element&oacute;w centralnego ogrzewania, niezabezpieczonych przed dotkni&#281;ciem przez  u&#380;ytkownik&oacute;w, nie mo&#380;e przekracza&#263; 90&deg;C. &nbsp;<br />
  </span><span id="JEDN_SGML_ID=22420672">2.&nbsp;W budynku, o kt&oacute;rym mowa w ust. 1,  lecz&nbsp;z ogrzewaniem powietrznym, temperatura strumienia powietrza w  odleg&#322;o&#347;ci 1 cm od wylotu do pomieszczenia nie mo&#380;e przekracza&#263; 70&deg;C - je&#380;eli  znajduje si&#281; on na wysoko&#347;ci ponad 3,5 m od poziomu pod&#322;ogi i 45&deg;C - w  pozosta&#322;ych przypadkach. &nbsp; <br />
    3.&nbsp;W pomieszczeniu przeznaczonym na  zbiorowy pobyt dzieci oraz os&oacute;b niepe&#322;nosprawnych na grzejnikach centralnego  ogrzewania nale&#380;y umieszcza&#263; os&#322;ony, ochraniaj&#261;ce od bezpo&#347;redniego kontaktu z  elementem grzejnym.&nbsp; <br />
  4.&nbsp;W budynkach przeznaczonych na  zbiorowy pobyt dzieci i os&oacute;b niepe&#322;nosprawnych, w instalacji wody ciep&#322;ej  powinny by&#263; stosowane termostatyczne zawory mieszaj&#261;ce z ograniczeniem  maksymalnej temperatury do 43 &deg;C, a&nbsp;w instalacjach prysznicowych do 38 &deg;C,  zapobiegaj&#261;ce poparzeniu.&nbsp;</span><strong> <span id="JEDN_SGML_ID=22420675"></strong></p>
  <p><strong>&sect; 303.&nbsp;<span id="JEDN_SGML_ID=22420676">1.&nbsp;</span></strong>W budynku na kondygnacjach  po&#322;o&#380;onych powy&#380;ej 25 m nad terenem zabrania si&#281; stosowania balkon&oacute;w. Nie  dotyczy to balkon&oacute;w o przeznaczeniu technologicznym. &nbsp;<br />
    2.&nbsp;W budynku na kondygnacjach  po&#322;o&#380;onych powy&#380;ej 25 m nad terenem mo&#380;na stosowa&#263; loggie wy&#322;&#261;cznie z  balustradami pe&#322;nymi. Stosowanie logii powy&#380;ej 55 m nad terenem jest  zabronione. &nbsp; <br />
  <span id="JEDN_SGML_ID=22420678">3.&nbsp;</span>W budynku na kondygnacjach  po&#322;o&#380;onych powy&#380;ej 12 m, lecz&nbsp;nie wy&#380;ej ni&#380; 25 m nad terenem, mo&#380;na  stosowa&#263; portfenetry, pod warunkiem zastosowania w nich prog&oacute;w o wysoko&#347;ci co  najmniej 0,15 m. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22420679">&sect; 304.&nbsp;</span></strong><span id="JEDN_SGML_ID=22420679"><span id="JEDN_SGML_ID=22420680">1.&nbsp;</span>Przeszklenie okien  po&#322;aciowych, kt&oacute;rych kraw&#281;d&#378; jest usytuowana na wysoko&#347;ci ponad 3 m nad  poziomem pod&#322;ogi, &#347;wietlik&oacute;w oraz dach&oacute;w w budynkach u&#380;yteczno&#347;ci publicznej i  zak&#322;ad&oacute;w pracy, powinno by&#263; wykonane ze szk&#322;a lub innego materia&#322;u o podwy&#380;szonej  wytrzyma&#322;o&#347;ci na uderzenie. &nbsp;<br />
  </span>2.&nbsp;Ok&#322;adzina szklana &#347;cian zewn&#281;trznych  budynku wysokiego i wysoko&#347;ciowego powinna by&#263; wykonana ze szk&#322;a o podwy&#380;szonej  wytrzyma&#322;o&#347;ci na uderzenia, t&#322;uk&#261;cego si&#281; na drobne, nieostre od&#322;amki. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22420682">&sect; 305.&nbsp;</span></strong><span id="JEDN_SGML_ID=22420682"><span id="JEDN_SGML_ID=22420683">1.&nbsp;</span>Nawierzchnia doj&#347;&#263;  do budynk&oacute;w, schod&oacute;w i pochylni zewn&#281;trznych i wewn&#281;trznych, ci&#261;g&oacute;w  komunikacyjnych w budynku oraz pod&#322;&oacute;g w pomieszczeniach przeznaczonych na pobyt  ludzi, a tak&#380;e posadzki w gara&#380;u, powinna by&#263; wykonana z materia&#322;&oacute;w  niepowoduj&#261;cych niebezpiecze&#324;stwa po&#347;lizgu. &nbsp;<br />
  </span>2.&nbsp;Posadzki i wyk&#322;adziny w  pomieszczeniach przeznaczonych na pobyt ludzi powinny by&#263; wykonane z materia&#322;&oacute;w  antyelektrostatycznych, spe&#322;niaj&#261;cych warunki okre&#347;lone w Polskich Normach  dotycz&#261;cych ochrony przed elektryczno&#347;ci&#261; statyczn&#261;. &nbsp; <br />
    <span id="JEDN_SGML_ID=22420685">3.&nbsp;</span>Nawierzchnia zewn&#281;trznej pochylni  samochodowej o nachyleniu wi&#281;kszym ni&#380; 15% powinna by&#263; karbowana. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22420686">&sect; 306.</span></strong><span id="JEDN_SGML_ID=22420686">&nbsp;<span id="JEDN_SGML_ID=22420687">1.&nbsp;</span>W budynku  u&#380;yteczno&#347;ci publicznej, produkcyjnym i magazynowym, w miejscach, w kt&oacute;rych  nast&#281;puje zmiana poziomu pod&#322;ogi, nale&#380;y zastosowa&#263; rozwi&#261;zania techniczne,  plastyczne lub inne sygnalizuj&#261;ce t&#281; r&oacute;&#380;nic&#281;. &nbsp;<br />
  </span>2.&nbsp;W budynkach, o kt&oacute;rych mowa w ust.  1, powierzchnie spocznik&oacute;w schod&oacute;w i pochylni powinny mie&#263; wyko&#324;czenie  wyr&oacute;&#380;niaj&#261;ce je odcieniem, barw&#261; b&#261;d&#378; faktur&#261;, co najmniej w pasie 30 cm od kraw&#281;dzi  rozpoczynaj&#261;cej i ko&#324;cz&#261;cej bieg schod&oacute;w lub pochylni. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22420689">&sect; 307.&nbsp;</span></strong>W budynku  produkcyjnym i magazynowym, w kt&oacute;rych mog&#261; wyst&#261;pi&#263; zmienne obci&#261;&#380;enia u&#380;ytkowe  strop&oacute;w, schod&oacute;w lub pomost&oacute;w roboczych, nale&#380;y w widocznym miejscu umie&#347;ci&#263;  tablic&#281; informacyjn&#261;, okre&#347;laj&#261;c&#261; dopuszczaln&#261; wielko&#347;&#263; obci&#261;&#380;enia tych  element&oacute;w.&nbsp;  </p>
  <p><strong>&sect; 308.&nbsp;<span id="JEDN_SGML_ID=22420691">1.&nbsp;</span></strong>W budynkach o dw&oacute;ch  lub wi&#281;cej kondygnacjach nadziemnych nale&#380;y zapewni&#263; wyj&#347;cie na dach co  najmniej z jednej klatki schodowej, umo&#380;liwiaj&#261;ce dost&#281;p na dach i do urz&#261;dze&#324;  technicznych tam zainstalowanych. &nbsp;<br />
    <span id="JEDN_SGML_ID=22420692">2.&nbsp;W budynkach wysokich (W) i  wysoko&#347;ciowych (WW) wyj&#347;cia, o kt&oacute;rych mowa w ust. 1, nale&#380;y zapewni&#263; z ka&#380;dej  klatki schodowej. &nbsp; <br />
    3.&nbsp;Jako wyj&#347;cie z klatki schodowej na  dach nale&#380;y stosowa&#263; drzwi o szeroko&#347;ci 0,8 m i wysoko&#347;ci co najmniej 1,9 m lub  klapy wy&#322;azowe o wymiarze 0,8 &times; 0,8 m w&nbsp;&#347;wietle, do kt&oacute;rych dost&#281;p  powinien odpowiada&#263; warunkom okre&#347;lonym w&nbsp;&sect; 101. &nbsp; <br />
    4.&nbsp;Na dachu o spadku ponad 25% oraz na  dachu pokrytym materia&#322;ami &#322;amliwymi (t&#322;uk&#261;cymi) nale&#380;y wykona&#263; sta&#322;e doj&#347;cia  do komin&oacute;w, urz&#261;dze&#324; technicznych oraz anten radiowych i telewizyjnych. &nbsp; <br />
    5.&nbsp;Doj&#347;cia, o kt&oacute;rych mowa w ust. 4, na  odcinkach o nachyleniu ponad 25% powinny mie&#263; zabezpieczenia przed po&#347;lizgiem.  &nbsp; <br />
  6.&nbsp;Na dachu o spadku ponad 100% powinny  by&#263; zamocowane sta&#322;e uchwyty dla lin bezpiecze&#324;stwa lub bariery ochronne nad  doln&#261; kraw&#281;dzi&#261; dachu. &nbsp; </span></p>
<div class="normalText alignRight">
 <a href="@{WarunkiTechniczne.section6_chapter10()}"><< WSTECZ </a>&nbsp; <a href="@{WarunkiTechniczne.section8_chapter01()}">DALEJ >></a></div>
  
  
</div>