<link href="../../../public/stylesheets/main.css" rel="stylesheet" type="text/css" />
<p>	#{extends 'layout.html' /}
<div class="normalText" id="pageContentUstawa">
  <p class="lawHeader">DZIAL IV Wyposa&#380;enie techniczne budynk&oacute;w <br />
Rozdzia&#322; 9 Urz&#261;dzenia  d&#378;wigowe </p>
  <p><strong>&sect; 193.&nbsp;<span id="JEDN_SGML_ID=22419991">1.&nbsp;</span></strong>W  budynkach, o kt&oacute;rych mowa w&nbsp;&sect; 54 ust. 1 i 2, liczb&#281; i parametry  techniczno-u&#380;ytkowe d&#378;wig&oacute;w nale&#380;y ustala&#263; z uwzgl&#281;dnieniem przeznaczenia  budynku, jego wysoko&#347;ci oraz liczby i rodzaju u&#380;ytkownik&oacute;w. &nbsp; <br />
    <span id="JEDN_SGML_ID=22419992">  2.&nbsp;Co najmniej jeden z d&#378;wig&oacute;w  s&#322;u&#380;&#261;cych komunikacji og&oacute;lnej w budynku z pomieszczeniami przeznaczonymi na  pobyt ludzi, a tak&#380;e w ka&#380;dej wydzielonej w pionie, odr&#281;bnej cz&#281;&#347;ci (segmencie)  takiego budynku, powinien by&#263; przystosowany do przewozu mebli, chorych na  noszach i os&oacute;b niepe&#322;nosprawnych. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419993">2a.&nbsp;</span><span ann_id="23393_30_120"></span>Kabina d&#378;wigu osobowego dost&#281;pna dla  os&oacute;b niepe&#322;nosprawnych powinna mie&#263; szeroko&#347;&#263; co najmniej 1,1 m i d&#322;ugo&#347;&#263; 1,4  m, por&#281;cze na wysoko&#347;ci 0,9 m oraz tablic&#281; przyzywow&#261; na wysoko&#347;ci od 0,8 m do 1,2  m w odleg&#322;o&#347;ci nie mniejszej ni&#380; 0,5 m od naro&#380;a kabiny z dodatkowym  oznakowaniem dla os&oacute;b niewidomych i informacj&#261; g&#322;osow&#261;.&nbsp; </span>  <br />
  <span id="JEDN_SGML_ID=22419994">3.&nbsp;</span>W &#347;r&oacute;dmiejskiej zabudowie  uzupe&#322;niaj&#261;cej w&nbsp;&#347;redniowysoki budynku mieszkalnym wielorodzinnym, maj&#261;cym  nie wi&#281;cej ni&#380; 3 mieszkania dost&#281;pne z klatki schodowej na kondygnacji,  dopuszcza si&#281; instalowanie d&#378;wigu niespe&#322;niaj&#261;cego wymaga&#324;, okre&#347;lonych w ust.  2, poza przystosowaniem do potrzeb os&oacute;b niepe&#322;nosprawnych. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419995">4.&nbsp;</span>D&#378;wigi przeznaczone dla ekip  ratowniczych powinny spe&#322;nia&#263; wymagania okre&#347;lone w&nbsp;&sect; 253&nbsp;oraz&nbsp;w  przepisach odr&#281;bnych dotycz&#261;cych ochrony przeciwpo&#380;arowej. &nbsp;</p>
  <p><strong>&sect; 194.&nbsp;</strong><span id="JEDN_SGML_ID=22419997">1.&nbsp;</span>Dost&#281;p do d&#378;wigu  powinien by&#263; zapewniony z ka&#380;dej kondygnacji u&#380;ytkowej. Nie dotyczy&#322;o  kondygnacji nadbudowanej lub powsta&#322;ej w wyniku adaptacji strychu na cele  mieszkalne lub inne cele u&#380;ytkowe. &nbsp;<br />
  <span id="JEDN_SGML_ID=22419998">2.&nbsp;R&oacute;&#380;nica poziom&oacute;w pod&#322;ogi kabiny  d&#378;wigu, zatrzymuj&#261;cego si&#281; na kondygnacji u&#380;ytkowej, i posadzki tej kondygnacji  przy wyj&#347;ciu z d&#378;wigu nie powinna by&#263; wi&#281;ksza ni&#380; 0,02 m.&nbsp; </span></p>
  <p><strong> <span id="JEDN_SGML_ID=22419999">&sect; 195.&nbsp;</span></strong>Odleg&#322;o&#347;&#263; pomi&#281;dzy  zamkni&#281;tymi drzwiami przystankowymi d&#378;wigu a przeciwleg&#322;&#261; &#347;cian&#261; lub inn&#261;  przegrod&#261; powinna wynosi&#263; co najmniej: &nbsp;<span id="JEDN_SGML_ID=22420000"> </span><br />
  <strong>1)&nbsp;</strong>dla d&#378;wig&oacute;w  osobowych - 1,6 m, &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420001">2)&nbsp;</span></strong>dla d&#378;wig&oacute;w towarowych ma&#322;ych - 1,8 m, &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420002">3)&nbsp;</span></strong>dla d&#378;wig&oacute;w szpitalnych i towarowych - 3 m. &nbsp;</p>
  <p><strong>  &sect; 196.&nbsp;<span id="JEDN_SGML_ID=22420004">1.&nbsp;</span></strong>Szyby d&#378;wig&oacute;w z  nap&#281;dem elektrycznym w budynku mieszkalnym wielorodzinnym i zamieszkania  zbiorowego powinny by&#263; oddylatowane od &#347;cian i strop&oacute;w budynku.&nbsp;<br />
  <span id="JEDN_SGML_ID=22420005">2.&nbsp;W budynkach, o kt&oacute;rych mowa w ust.  1, dopuszcza si&#281; instalowanie d&#378;wig&oacute;w z nap&#281;dem elektrycznym bez wykonywania  dylatacji szyb&oacute;w d&#378;wigowych, pod warunkiem ich oddzielenia od pomieszcze&#324;  mieszkalnych pomieszczeniami nieprzeznaczonymi na sta&#322;y pobyt ludzi oraz  zastosowania w nieoddylatowanym szybie d&#378;wigowym zabezpiecze&#324; przed  przenoszeniem drga&#324; z prowadnic jezdnych na konstrukcj&#281; budynku, tak aby  poziomy ha&#322;asu i drga&#324; przenikaj&#261;cych do pomieszcze&#324; mieszkalnych nie  przekracza&#322;y warto&#347;ci okre&#347;lonych w Polskich Normach dotycz&#261;cych dopuszczalnych  warto&#347;ci poziomu d&#378;wi&#281;ku w pomieszczeniach oraz oceny wp&#322;ywu drga&#324; na ludzi w  budynkach.&nbsp; <br />
  </span><span id="JEDN_SGML_ID=22420006">3.&nbsp;</span><span ann_id="23393_30_123"></span>Wymaganie, o kt&oacute;rym mowa w ust. 1,  nie dotyczy d&#378;wig&oacute;w z nap&#281;dem hydraulicznym, d&#378;wig&oacute;w towarowych ma&#322;ych, d&#378;wig&oacute;w  z maszynowni&#261; doln&#261; lub boczn&#261; oraz d&#378;wig&oacute;w z wci&#261;garkami bezreduktorowymi, z  zastrze&#380;eniem &sect; 96 ust. 1, w szczeg&oacute;lno&#347;ci zastosowania w nieoddylatowanym  szybie d&#378;wigowym zabezpiecze&#324; przed przenoszeniem drga&#324; z prowadnic jezdnych na  konstrukcj&#281; budynku, tak aby poziomy ha&#322;asu i drga&#324; przenikaj&#261;cych do  pomieszcze&#324; mieszkalnych nie przekracza&#322;y warto&#347;ci okre&#347;lonych w Polskich  Normach, o kt&oacute;rych mowa w ust. 2.&nbsp; </p>
  <p><strong>  &sect; 197.&nbsp;<span id="JEDN_SGML_ID=22420008">1.&nbsp;</span></strong>Zespo&#322;y nap&#281;dowe  d&#378;wigu powinny by&#263; zamocowane w spos&oacute;b uniemo&#380;liwiaj&#261;cy przenoszenie si&#281; drga&#324;  na konstrukcj&#281; budynku. &nbsp;<br />
    2.&nbsp;Sytuowanie maszynowni d&#378;wig&oacute;w obok  pokoj&oacute;w mieszkalnych jest zabronione. Nie dotyczy to kondygnacji nadbudowanej  lub powsta&#322;ej w wyniku adaptacji strychu na cele mieszkalne, z zachowaniem  warunk&oacute;w okre&#347;lonych w&nbsp;&sect; 96.&nbsp; <br />
    <span id="JEDN_SGML_ID=22420010">3.&nbsp;</span>Maszynownia d&#378;wig&oacute;w powinna by&#263;  wyposa&#380;ona w urz&#261;dzenia umo&#380;liwiaj&#261;ce podnoszenie element&oacute;w instalacji  d&#378;wigowych. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22420011">&sect; 198.</span></strong><span id="JEDN_SGML_ID=22420011">&nbsp;<span id="JEDN_SGML_ID=22420012">1.&nbsp;</span>Szyby i maszynownie  d&#378;wig&oacute;w mog&#261; by&#263; umieszczane poza obr&#281;bem budynk&oacute;w, pod warunkiem zapewnienia w  nich minimalnej temperatury +5&deg;C.<br />
  </span><span id="JEDN_SGML_ID=22420013">2.&nbsp;Szyby d&#378;wigu powinny by&#263; wykonane z  materia&#322;&oacute;w niepyl&#261;cych lub by&#263; zabezpieczone pow&#322;ok&#261; niepyl&#261;c&#261;.&nbsp; <br />
  3.&nbsp; </span>(skreslony)</p>
  <p><strong> <span id="JEDN_SGML_ID=22420015">&sect; 199.&nbsp;</span></strong>Prowadzenie  bezpo&#347;rednio pod szybami d&#378;wigowymi dr&oacute;g komunikacyjnych oraz sytuowanie  pomieszcze&#324; przeznaczonych na pobyt ludzi jest zabronione. Nie dotyczy to  przypadk&oacute;w, gdy strop pod szybem d&#378;wigu wytrzymuje obci&#261;&#380;enie zmienne co  najmniej 5000 N/m2, a pod tras&#261; jazdy przeciwwagi znajduje si&#281; filar oparty na  sta&#322;ym pod&#322;o&#380;u lub gdy przeciwwaga wyposa&#380;ona jest w chwytacze. &nbsp; </p>
  <p><strong><span id="JEDN_SGML_ID=22420016">&sect; 200.&nbsp;</span></strong>W szpitalach i  budynkach opieki spo&#322;ecznej ka&#380;dy d&#378;wig powinien by&#263; umieszczony w odr&#281;bnym  szybie. W innych budynkach w jednym szybie mo&#380;na umieszcza&#263; nie wi&#281;cej ni&#380; 3  d&#378;wigi. &nbsp; </p>
  <p><strong><span id="JEDN_SGML_ID=22420017">&sect; 201.&nbsp;</span></strong>W szybach d&#378;wigowych  mo&#380;na umieszcza&#263; wy&#322;&#261;cznie urz&#261;dzenia i przewody zwi&#261;zane z prac&#261; i konserwacj&#261;  d&#378;wigu. &nbsp; </p>
  <p><strong><span id="JEDN_SGML_ID=22420018">&sect; 202.&nbsp;</span></strong>Szczeg&oacute;&#322;owe  wymagania, jakim powinny odpowiada&#263; pomieszczenia maszynowni, linowni oraz  szyby d&#378;wig&oacute;w, w tym nadszybia i podszybia, okre&#347;laj&#261; przepisy&nbsp;o dozorze  technicznym. &nbsp; </p>
<span id="JEDN_SGML_ID=22420019">      <div class="normalText alignRight"><a href="@{WarunkiTechniczne.section4_chapter08()}"><< WSTECZ </a>&nbsp; <a href="@{WarunkiTechniczne.section5()}">DALEJ >></a></div></div>
