<link href="../../../public/stylesheets/main.css" rel="stylesheet" type="text/css" />
<p>	#{extends 'layout.html' /}
<div class="normalText" id="pageContentUstawa">
  <p class="lawHeader">DZIAL III Budynki i pomieszczenia 


<br />
Rozdzia&#322; 1 Wymagania og&oacute;lne 


  </p>
  <p><strong>&sect;  44.&nbsp;</strong>Budynek, jego uk&#322;ad funkcjonalny i  przestrzenny, ustr&oacute;j konstrukcyjny oraz rozwi&#261;zania techniczne i materia&#322;owe  element&oacute;w budowlanych powinny by&#263; zaprojektowane i wykonane w spos&oacute;b  odpowiadaj&#261;cy wymaganiom wynikaj&#261;cym z jego usytuowania i przeznaczenia  oraz&nbsp;z odnosz&#261;cych si&#281; do niego przepis&oacute;w rozporz&#261;dzenia i przepis&oacute;w  odr&#281;bnych.</p>
  <p><strong>&sect; 45.&nbsp;</strong>Budynek z  pomieszczeniami przeznaczonymi na pobyt ludzi powinien by&#263; zaopatrzony co  najmniej w wod&#281; do spo&#380;ycia przez ludzi oraz do cel&oacute;w przeciwpo&#380;arowych, je&#380;eli  wymagaj&#261; tego przepisy odr&#281;bne, a odpowiednio do ich przeznaczenia - tak&#380;e na  inne cele. W innych budynkach zaopatrzenie w wod&#281; powinno wynika&#263; z ich  przeznaczenia i potrzeb ochrony przeciwpo&#380;arowej. &nbsp; </p>
  <p><strong><span id="JEDN_SGML_ID=22419139">&sect; 46.&nbsp;</span></strong>Budynek mieszkalny,  zamieszkania zbiorowego, opieki zdrowotnej, opieki spo&#322;ecznej i socjalnej,  o&#347;wiaty, nauki, zak&#322;adu &#380;ywienia, produkcji i handlu &#380;ywno&#347;ci&#261;, a tak&#380;e inne  budynki, je&#380;eli s&#261; wyposa&#380;one w wanny, natryski lub umywalki, powinny mie&#263;  indywidualn&#261; lub centraln&#261; instalacj&#281; ciep&#322;ej wody. Warunek doprowadzenia  ciep&#322;ej wody do umywalek nie dotyczy budynk&oacute;w w zabudowie zagrodowej i  rekreacji indywidualnej. &nbsp; </p>
  <p><strong><span id="JEDN_SGML_ID=22419140">&sect; 47.&nbsp;</span></strong>Budynek wyposa&#380;ony w  instalacj&#281; wodoci&#261;gow&#261; powinien mie&#263; zapewnione odprowadzenie &#347;ciek&oacute;w  bytowo-gospodarczych oraz&nbsp;&#347;ciek&oacute;w technologicznych, je&#380;eli one wyst&#281;puj&#261;.  &nbsp; </p>
  <p><strong>&sect; 48.&nbsp;<span id="JEDN_SGML_ID=22419142">1.&nbsp;</span></strong>Ka&#380;dy budynek  przeznaczony na pobyt ludzi oraz inne budynki, w kt&oacute;rych w trakcie u&#380;ytkowania  powstaj&#261; odpady i nieczysto&#347;ci sta&#322;e, powinny mie&#263; miejsca przystosowane do  czasowego gromadzenia tych odpad&oacute;w i nieczysto&#347;ci, usytuowane w samym budynku  lub&nbsp;w jego otoczeniu. &nbsp;<br />
  2.&nbsp;Budynki, o kt&oacute;rych mowa w ust. 1, z  wyj&#261;tkiem wysoko&#347;ciowych, mog&#261; by&#263; wyposa&#380;one w wewn&#281;trzne urz&#261;dzenia (zsypy)  do usuwania odpad&oacute;w i nieczysto&#347;ci sta&#322;ych. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22419144">&sect; 49.</span></strong><span id="JEDN_SGML_ID=22419144">&nbsp;</span>Budynek i  pomieszczenia przeznaczone na pobyt ludzi oraz inne budynki, je&#380;eli wynika to z  ich przeznaczenia, powinny by&#263; wyposa&#380;one w instalacje (urz&#261;dzenia) do  ogrzewania pomieszcze&#324; w okresie obni&#380;onych temperatur, umo&#380;liwiaj&#261;ce  utrzymanie temperatury powietrza wewn&#281;trznego odpowiedniej do ich  przeznaczenia. Wymaganie to nie dotyczy budynk&oacute;w rekreacyjnych, u&#380;ytkowanych  wy&#322;&#261;cznie w sezonie letnim.&nbsp;  </p>
  <span id="JEDN_SGML_ID=22419143">  </span>
  <p><strong><span id="JEDN_SGML_ID=22419145">&sect; 50.&nbsp;</span></strong>Budynek i  pomieszczenia, w kt&oacute;rych s&#261; zainstalowane paleniska na paliwo sta&#322;e lub komory  spalania z palnikami na paliwo p&#322;ynne lub gazowe, powinny mie&#263; przewody  kominowe do odprowadzania dymu i spalin. &nbsp; </p>
  <p><strong><span id="JEDN_SGML_ID=22419146">&sect; 51.&nbsp;</span></strong>Budynek i  pomieszczenia powinny mie&#263; zapewnion&#261; wentylacj&#281; lub klimatyzacj&#281;, stosownie do  ich przeznaczenia. &nbsp; </p>
  <p><strong><span id="JEDN_SGML_ID=22419147">&sect; 52.&nbsp;</span></strong>Budynek z  pomieszczeniami przeznaczonymi na pobyt ludzi mo&#380;e by&#263; zaopatrywany w gaz z  sieci gazowej, baterii butli lub zbiornik&oacute;w sta&#322;ych gazu p&#322;ynnego, zgodnie z  warunkami okre&#347;lonym w&nbsp;&nbsp;&sect; 156 ust. 1 i &sect; 157. &nbsp; </p>
  <p><strong>&sect; 53.&nbsp;<span id="JEDN_SGML_ID=22419149">1.&nbsp;</span></strong>Budynek, odpowiednio  do potrzeb wynikaj&#261;cych z jego przeznaczenia, powinien by&#263; wyposa&#380;ony w  wewn&#281;trzn&#261; instalacj&#281; elektryczn&#261;.<br />
  2.&nbsp;Budynek nale&#380;y wyposa&#380;y&#263; w  instalacj&#281; chroni&#261;c&#261; od wy&#322;adowa&#324; atmosferycznych. Obowi&#261;zek ten odnosi si&#281; do  budynk&oacute;w wyszczeg&oacute;lnionych w Polskiej Normie dotycz&#261;cej ochrony odgromowej  obiekt&oacute;w budowlanych.&nbsp;</p>
  <p>    <strong><span id="JEDN_SGML_ID=22419151">&sect; 54.</span></strong><span id="JEDN_SGML_ID=22419151">&nbsp;</span><span id="JEDN_SGML_ID=22419155">1.&nbsp;</span>Budynek  u&#380;yteczno&#347;ci publicznej, budynek mieszkalny wielorodzinny, budynek zamieszkania  zbiorowego nieb&#281;d&#261;cy budynkiem koszarowym oraz ka&#380;dy inny budynek maj&#261;cy  najwy&#380;sz&#261; kondygnacj&#281; z pomieszczeniami przeznaczonymi na pobyt wi&#281;cej ni&#380; 50  os&oacute;b, w kt&oacute;rych r&oacute;&#380;nica poziom&oacute;w posadzek pomi&#281;dzy pierwsz&#261; i najwy&#380;sz&#261;  kondygnacj&#261; nadziemn&#261;, niestanowi&#261;c&#261; drugiego poziomu w mieszkaniu  dwupoziomowym, przekracza 9,5 m, a tak&#380;e maj&#261;cy dwie lub wi&#281;cej kondygnacji  nadziemnych budynek opieki zdrowotnej i budynek opieki spo&#322;ecznej nale&#380;y  wyposa&#380;y&#263; w d&#378;wig osobowy.&nbsp;<span id="JEDN_SGML_ID=22419156"> </span><br />
    2.&nbsp;W budynku mieszkalnym  wielorodzinnym, budynku zamieszkania zbiorowego oraz budynku u&#380;yteczno&#347;ci  publicznej, wyposa&#380;anym w d&#378;wigi, nale&#380;y zapewni&#263; dojazd z poziomu terenu i  dost&#281;p na wszystkie kondygnacje u&#380;ytkowe osobom niepe&#322;nosprawnym.<br />
    <span id="JEDN_SGML_ID=22419157">3.&nbsp;</span>W przypadku wbudowywania lub  przybudowywania szybu d&#378;wigowego do istniej&#261;cego budynku dopuszcza si&#281;  usytuowanie drzwi przystankowych na poziomie spocznika mi&#281;dzypi&#281;trowego, je&#380;eli  zostanie zapewniony dost&#281;p do kondygnacji u&#380;ytkowej osobom  niepe&#322;nosprawnym.&nbsp; </p>
<p><strong><span id="JEDN_SGML_ID=22419158">&sect; 55.&nbsp;</span></strong><span id="JEDN_SGML_ID=22419163">1.&nbsp;</span>W budynku  mieszkalnym wielorodzinnym niewyposa&#380;anym w d&#378;wigi nale&#380;y wykona&#263; pochylni&#281; lub  zainstalowa&#263; odpowiednie urz&#261;dzenie techniczne, umo&#380;liwiaj&#261;ce dost&#281;p osobom  niepe&#322;nosprawnym do mieszka&#324; po&#322;o&#380;onych na pierwszej kondygnacji nadziemnej  oraz do kondygnacji podziemnej zawieraj&#261;cej miejsca postojowe dla samochod&oacute;w  osobowych.&nbsp;<span id="JEDN_SGML_ID=22419164"> </span><br />
  2.&nbsp;W niskim budynku zamieszkania  zbiorowego i budynku u&#380;yteczno&#347;ci publicznej, niewymagaj&#261;cym wyposa&#380;enia w  d&#378;wigi, o kt&oacute;rych mowa w&nbsp;&sect; 54 ust. 1, nale&#380;y zainstalowa&#263; urz&#261;dzenia  techniczne zapewniaj&#261;ce osobom niepe&#322;nosprawnym dost&#281;p na kondygnacje z  pomieszczeniami u&#380;ytkowymi, z kt&oacute;rych mog&#261; korzysta&#263;. Nie dotyczy to budynk&oacute;w  koszarowych, zakwaterowania w zak&#322;adach karnych, aresztach &#347;ledczych oraz  zak&#322;adach poprawczych i schroniskach dla nieletnich.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419165">3.&nbsp;</span>Dopuszcza si&#281; niewyposa&#380;enie w  d&#378;wigi budynku mieszkalnego wielorodzinnego do 5. kondygnacji nadziemnej  w&#322;&#261;cznie, je&#380;eli wszystkie pomieszczenia na ostatniej kondygnacji s&#261; cz&#281;&#347;ci&#261;  mieszka&#324; dwupoziomowych.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419166">4.&nbsp;</span>W budynku niewyposa&#380;onym w d&#378;wigi,  na kt&oacute;rego budow&#281; zosta&#322;a wydana decyzja o pozwoleniu na budow&#281; przed dniem 1  kwietnia 1995 r., na poddaszu usytuowanym bezpo&#347;rednio nad 4. kondygnacj&#261;  dopuszcza si&#281; zmian&#281; sposobu u&#380;ytkowania pomieszcze&#324; na mieszkania.&nbsp; </p>
<p><strong><span id="JEDN_SGML_ID=22419167">&sect; 56.&nbsp;</span></strong>Budynek  mieszkalny wielorodzinny, budynek zamieszkania zbiorowego i budynek  u&#380;yteczno&#347;ci publicznej powinien by&#263; wyposa&#380;ony w instalacj&#281; telekomunikacyjn&#261;,  a&nbsp;w miar&#281; potrzeby r&oacute;wnie&#380; w inne instalacje, takie jak: telewizji  przemys&#322;owej, sygnalizacji dzwonkowej lub domofonowej, w spos&oacute;b umo&#380;liwiaj&#261;cy  zapewnienie ochrony instalacji przed dost&#281;pem os&oacute;b nieuprawnionych.&nbsp;</p>
    <div class="normalText alignRight"><a href="@{WarunkiTechniczne.section2_chapter09()}"><< WSTECZ </a>&nbsp; <a href="@{WarunkiTechniczne.section3_chapter02()}">DALEJ >></a></div>
</div>
