<link href="../../../public/stylesheets/main.css" rel="stylesheet" type="text/css" />
<p>#{extends 'layout.html' /}
<div class="normalText" id="pageContentUstawa">
  <p class="lawHeader">DZIAL II

Zabudowa i zagospodarowanie dzia&#322;ki budowlanej 
<br />
Rozdzia&#322; 3
Miejsca postojowe dla samochod&oacute;w osobowych   </p>
  <p><strong>&sect; 18.&nbsp;<span id="JEDN_SGML_ID=22419026">1.&nbsp;</span></strong>Zagospodarowuj&#261;c  dzia&#322;k&#281; budowlan&#261;, nale&#380;y urz&#261;dzi&#263;, stosownie do jej przeznaczenia i sposobu  zabudowy, miejsca postojowe dla samochod&oacute;w u&#380;ytkownik&oacute;w sta&#322;ych i  przebywaj&#261;cych okresowo, w tym r&oacute;wnie&#380; miejsca postojowe dla samochod&oacute;w, z  kt&oacute;rych korzystaj&#261; osoby niepe&#322;nosprawne.<br />
    <span id="JEDN_SGML_ID=22419027">
2.&nbsp;Liczb&#281; i spos&oacute;b urz&#261;dzenia miejsc  postojowych nale&#380;y dostosowa&#263; do wymaga&#324; ustalonych w decyzji o warunkach  zabudowy i zagospodarowania terenu, z uwzgl&#281;dnieniem potrzebnej liczby miejsc,  z kt&oacute;rych korzystaj&#261; osoby niepe&#322;nosprawne. &nbsp;<br />
<br />
    </span><strong><span id="JEDN_SGML_ID=22419028">&sect; 19.</span></strong><span id="JEDN_SGML_ID=22419028">&nbsp;</span><span id="JEDN_SGML_ID=22419035">1.&nbsp;</span>Odleg&#322;o&#347;&#263;  wydzielonych miejsc postojowych, w tym r&oacute;wnie&#380; zadaszonych, lub otwartego  gara&#380;u wielopoziomowego dla samochod&oacute;w osobowych od okien pomieszcze&#324;  przeznaczonych na sta&#322;y pobyt ludzi w budynku mieszkalnym, budynku zamieszkania  zbiorowego, z wyj&#261;tkiem hotelu, budynku opieki zdrowotnej, o&#347;wiaty i  wychowania, a tak&#380;e od placu zabaw i boiska dla dzieci i m&#322;odzie&#380;y, nie mo&#380;e  by&#263; mniejsza ni&#380;:&nbsp;<span id="JEDN_SGML_ID=22419036"> </span> <br />
<strong>1)&nbsp;</strong>7 m - w przypadku do 4 stanowisk w&#322;&#261;cznie,<br />
<strong><span id="JEDN_SGML_ID=22419037">2)&nbsp;</span></strong>10 m - w przypadku 5 do 60 stanowisk w&#322;&#261;cznie,&nbsp;<br />
<strong><span id="JEDN_SGML_ID=22419038">3)&nbsp;</span></strong>20 m - w przypadku wi&#281;kszej liczby stanowisk, z  uwzgl&#281;dnieniem &sect; 276 ust. 1.&nbsp;</p>
<p> <span id="JEDN_SGML_ID=22419039">2.&nbsp;</span>Odleg&#322;o&#347;&#263; wydzielonych miejsc postojowych lub otwartego  gara&#380;u wielopoziomowego dla samochod&oacute;w osobowych od granicy dzia&#322;ki budowlanej  nie mo&#380;e by&#263; mniejsza ni&#380;:&nbsp;<span id="JEDN_SGML_ID=22419040"> </span><br />
  <strong>1)&nbsp;</strong><span ann_id="23393_4_27">(27)</span>3 m - w przypadku do 4 stanowisk w&#322;&#261;cznie,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419041">2)&nbsp;</span></strong>6 m - w przypadku 5-60 stanowisk w&#322;&#261;cznie,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419042">3)&nbsp;</span></strong>16 m - w przypadku wi&#281;kszej liczby stanowisk.&nbsp;</p>
<p> <span id="JEDN_SGML_ID=22419043">3.&nbsp;</span>Odleg&#322;o&#347;ci, o kt&oacute;rych mowa w ust. 1 i 2, stosuje si&#281; do  sytuowania wjazd&oacute;w do zamkni&#281;tego gara&#380;u w stosunku do okien budynku opieki zdrowotnej,  o&#347;wiaty i wychowania, a tak&#380;e plac&oacute;w zabaw i boisk dla dzieci i  m&#322;odzie&#380;y.&nbsp;<br />
  <span id="JEDN_SGML_ID=22419044">4.&nbsp;</span>Zachowanie odleg&#322;o&#347;ci, o kt&oacute;rych  mowa w ust. 1 i 2, nie jest wymagane przy sytuowaniu miejsc postojowych mi&#281;dzy  liniami rozgraniczaj&#261;cymi ulic&#281;.&nbsp; </p>
<p><strong> <span id="JEDN_SGML_ID=22419045">&sect; 20.&nbsp;</span></strong>Miejsca postojowe  dla samochod&oacute;w, z kt&oacute;rych korzystaj&#261; wy&#322;&#261;cznie osoby niepe&#322;nosprawne, mog&#261; by&#263;  usytuowane w odleg&#322;o&#347;ci nie mniejszej ni&#380; 5 m od okien budynku mieszkalnego  wielorodzinnego i zamieszkania zbiorowego oraz zbli&#380;one bez &#380;adnych ogranicze&#324;  do innych budynk&oacute;w. Miejsca te wymagaj&#261; odpowiedniego oznakowania. &nbsp; </p>
<p><strong>&sect; 21.&nbsp;<span id="JEDN_SGML_ID=22419047">1.&nbsp;</span></strong>Stanowiska postojowe  dla samochod&oacute;w osobowych powinny mie&#263; co najmniej szeroko&#347;&#263; 2,3 m i d&#322;ugo&#347;&#263; 5  m, przy czym dla samochod&oacute;w u&#380;ytkowanych przez osoby niepe&#322;nosprawne szeroko&#347;&#263;  stanowiska powinna wynosi&#263; co najmniej 3,6 m i d&#322;ugo&#347;&#263; 5 m, a&nbsp;w przypadku  usytuowania wzd&#322;u&#380; jezdni - d&#322;ugo&#347;&#263; co najmniej 6 m i szeroko&#347;&#263; co najmniej 3,6  m, z mo&#380;liwo&#347;ci&#261; jej ograniczenia do 2,3 m w przypadku zapewnienia mo&#380;liwo&#347;ci  korzystania z przylegaj&#261;cego doj&#347;cia lub ci&#261;gu pieszo-jezdnego. &nbsp;<br />
  <span id="JEDN_SGML_ID=22419048">2.&nbsp;Stanowiska postojowe i dojazdy manewrowe  dla samochod&oacute;w osobowych powinny mie&#263; nawierzchni&#281; utwardzon&#261; lub co najmniej  gruntow&#261; stabilizowan&#261;, ze spadkiem zapewniaj&#261;cym sp&#322;yw wody. &nbsp; <br />
  3.&nbsp;Stanowiska przeznaczone do mycia i  niezawodowego przegl&#261;du samochod&oacute;w w zgrupowaniach miejsc postojowych powinny  mie&#263; doprowadzenie wody oraz tward&#261; nawierzchni&#281; ze spadkami zapewniaj&#261;cymi  sp&#322;yw wody do wpust&oacute;w kanalizacyjnych z osadnikami b&#322;ota i&nbsp;&#322;apaczami  oleju. &nbsp; </span></p>
      <div class="normalText alignRight"><a href="@{WarunkiTechniczne.section2_chapter02()}"><< WSTECZ </a>&nbsp; <a href="@{WarunkiTechniczne.section2_chapter04()}">DALEJ >></a></div>
</div>
