<link href="../../../public/stylesheets/main.css" rel="stylesheet" type="text/css" />
<p>	#{extends 'layout.html' /}
<div class="normalText" id="pageContentUstawa">
  <p class="lawHeader">DZIAL VI


Bezpiecze&#324;stwo  po&#380;arowe <br />
Rozdzia&#322; 


  8 Wymagania  przeciwpo&#380;arowe dla gara&#380;y </p>
  <p><strong>&sect; 274.&nbsp;<span id="JEDN_SGML_ID=22420535">1.&nbsp;</span></strong>Wymagania  przeciwpo&#380;arowe, okre&#347;lone w niniejszym rozdziale, dotycz&#261; gara&#380;y zamkni&#281;tych i  otwartych, o kt&oacute;rych mowa w&nbsp;&sect; 102-108.&nbsp;<br />
    <span id="JEDN_SGML_ID=22420536">2.&nbsp;W przypadku gdy przepis  rozporz&#261;dzenia nie okre&#347;la rodzaju gara&#380;u, nale&#380;y rozumie&#263;, &#380;e dotyczy on  gara&#380;y zamkni&#281;tych i otwartych. &nbsp; <br />
  <span id="JEDN_SGML_ID=22420537">3.&nbsp;</span>Jednokondygnacyjny, nadziemny gara&#380;  otwarty, maj&#261;cy form&#281; zadaszenia miejsc postojowych z odkrytymi drogami  manewrowymi, powinien mie&#263; elementy konstrukcji i przekrycia dachu niekapi&#261;ce  pod wp&#322;ywem wysokiej temperatury.&nbsp; </span></p>
  <p><strong>&sect; 275.&nbsp;<span id="JEDN_SGML_ID=22420539">1.&nbsp;</span></strong>Klas&#281; odporno&#347;ci  po&#380;arowej gara&#380;u nale&#380;y przyjmowa&#263;, jak dla budynku PM o g&#281;sto&#347;ci obci&#261;&#380;enia  ogniowego do 500 MJ/m2, pod warunkiem wykonania jego element&oacute;w jako  nierozprzestrzeniaj&#261;cych ognia, niekapi&#261;cych i nieodpadaj&#261;cych pod wp&#322;ywem  ognia, je&#380;eli przepisy rozporz&#261;dzenia nie stanowi&#261; inaczej. &nbsp;<br />
    2.&nbsp;Dopuszcza si&#281;, z zastrze&#380;eniem &sect; 277  ust. 5, wykonanie nad najwy&#380;sz&#261; kondygnacj&#261; gara&#380;u otwartego, b&#281;d&#261;cego  budynkiem niskim (N), dodatkowego poziomu miejsc postojowych bez zadaszenia  lub&nbsp;z zadaszeniem spe&#322;niaj&#261;cym wymagania okre&#347;lone w&nbsp;&sect; 274 ust. 3.  &nbsp; <br />
  <span id="JEDN_SGML_ID=22420541">3.&nbsp;</span>Gara&#380; otwarty, kt&oacute;rego najwy&#380;szy  poziom parkowania znajduje si&#281;&nbsp;nie wy&#380;ej ni&#380; 25 m nad poziomem  otaczaj&#261;cego terenu, mo&#380;e by&#263; wykonany w klasie D odporno&#347;ci po&#380;arowej, je&#380;eli  nad kondygnacj&#261; przeznaczon&#261; do parkowania samochod&oacute;w nie znajduj&#261; si&#281; inne  pomieszczenia. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22420542">&sect; 276.</span></strong><span id="JEDN_SGML_ID=22420542">&nbsp;<span id="JEDN_SGML_ID=22420543">1.&nbsp;</span>Usytuowanie gara&#380;u  zamkni&#281;tego i otwartego powinno odpowiada&#263; warunkom okre&#347;lonym w&nbsp;&sect; 271 jak  dla budynk&oacute;w PM o g&#281;sto&#347;ci obci&#261;&#380;enia ogniowego do 1 000 MJ/m2, z zastrze&#380;eniem  &sect; 19.&nbsp;<br />
  </span>2.&nbsp;Przepisu ust. 1 nie stosuje si&#281; do  gara&#380;u o liczbie stanowisk postojowych nie wi&#281;kszej ni&#380; 3, w zabudowie  jednorodzinnej i rekreacji indywidualnej. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22420545">&sect; 277.</span></strong><span id="JEDN_SGML_ID=22420545">&nbsp;</span><span id="JEDN_SGML_ID=22420556">1.&nbsp;</span>Powierzchnia strefy  po&#380;arowej w nadziemnym lub podziemnym gara&#380;u zamkni&#281;tym nie powinna przekracza&#263;  5 000 m2.&nbsp;<span id="JEDN_SGML_ID=22420557"> </span><br />
    2.&nbsp;Powierzchnia, o kt&oacute;rej mowa w ust.  1, mo&#380;e by&#263; powi&#281;kszona o 100 %, je&#380;eli jest spe&#322;niony jeden z poni&#380;szych  warunk&oacute;w:&nbsp;<span id="JEDN_SGML_ID=22420558"> </span><br />
  <strong>1)&nbsp;</strong>zastosowano  ochron&#281; strefy po&#380;arowej sta&#322;ymi samoczynnymi urz&#261;dzeniami ga&#347;niczymi  wodnymi,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420559">2)&nbsp;</span></strong>wykonano, oddzielaj&#261;ce od siebie nie wi&#281;cej ni&#380; po 2  stanowiska postojowe, &#347;ciany o klasie odporno&#347;ci ogniowej, w cz&#281;&#347;ci pe&#322;nej co  najmniej E I 30, od posadzki do poziomu zapewniaj&#261;cego pozostawienie prze&#347;witu  pod stropem o wysoko&#347;ci 0,1 do 0,5 m na ca&#322;ej ich d&#322;ugo&#347;ci.&nbsp;</p>
<p> <span id="JEDN_SGML_ID=22420560">3.&nbsp;</span>W gara&#380;u zamkni&#281;tym strefa po&#380;arowa obejmuj&#261;ca wi&#281;cej ni&#380;  jedn&#261; kondygnacj&#281; podziemn&#261; powinna spe&#322;nia&#263; jeden z warunk&oacute;w okre&#347;lonych w  ust. 2.&nbsp; <br />
  <span id="JEDN_SGML_ID=22420561">4.&nbsp;</span>W gara&#380;u zamkni&#281;tym o powierzchni  ca&#322;kowitej przekraczaj&#261;cej 1 500 m2 nale&#380;y stosowa&#263; samoczynne  urz&#261;dzenia oddymiaj&#261;ce.&nbsp; <br />
  <span id="JEDN_SGML_ID=22420562">5.&nbsp;</span>W przypadku zastosowania  rozwi&#261;zania, o kt&oacute;rym mowa w ust. 2 pkt 1, klasa odporno&#347;ci ogniowej przewod&oacute;w  wentylacji oddymiaj&#261;cej powinna odpowiada&#263; wymaganiom okre&#347;lonym w&nbsp;&sect; 270  ust. 2 - jedynie z uwagi na kryterium szczelno&#347;ci ogniowej (E).&nbsp; </p>
<p><strong>&sect; 278.&nbsp;<span id="JEDN_SGML_ID=22420564">1.&nbsp;</span></strong>Na  ka&#380;dej kondygnacji gara&#380;u, kt&oacute;rej powierzchnia ca&#322;kowita przekracza 1 500 m2,  powinny znajdowa&#263; si&#281; co najmniej dwa wyj&#347;cia ewakuacyjne, przy czym jednym z  tych wyj&#347;&#263; mo&#380;e by&#263; wjazd lub wyjazd. D&#322;ugo&#347;&#263; przej&#347;cia do najbli&#380;szego wyj&#347;cia  ewakuacyjnego nie mo&#380;e przekracza&#263;:&nbsp;<span id="JEDN_SGML_ID=22420567"> </span> <br />
  <strong>1)&nbsp;</strong>w gara&#380;u  zamkni&#281;tym - 40 m,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420568">2)&nbsp;</span></strong>w gara&#380;u otwartym - 60 m.&nbsp;</p>
<p> <span id="JEDN_SGML_ID=22420569">2.&nbsp;</span>D&#322;ugo&#347;&#263; przej&#347;cia, o kt&oacute;rym mowa w ust. 1, w przypadku  gara&#380;u zamkni&#281;tego, mo&#380;e by&#263; powi&#281;kszona zgodnie z zasadami okre&#347;lonymi  w&nbsp;&sect; 237 ust. 6 i 7.&nbsp; <br />
  <span id="JEDN_SGML_ID=22420570">3.&nbsp;</span>Wyj&#347;cie ewakuacyjne powinno by&#263;  dost&#281;pne tak&#380;e w przypadku zamkni&#281;cia bram mi&#281;dzy strefami po&#380;arowymi. &nbsp; <br />
  <span id="JEDN_SGML_ID=22420571">4.&nbsp;</span>Je&#380;eli poziom parkowania le&#380;y nie  wy&#380;ej ni&#380; 3 m nad poziomem terenu urz&#261;dzonego przy budynku, za wyj&#347;cie  ewakuacyjne mog&#261; s&#322;u&#380;y&#263; nieobudowane schody zewn&#281;trzne. &nbsp; <br />
  <span id="JEDN_SGML_ID=22420572">5.&nbsp;</span>W gara&#380;u podziemnym kondygnacje o  powierzchni powy&#380;ej 1 500 m2 powinny, w razie po&#380;aru, mie&#263; mo&#380;liwo&#347;&#263;  oddzielenia ich od siebie i od kondygnacji nadziemnej budynku za pomoc&#261; drzwi,  bram lub innych zamkni&#281;&#263; o klasie odporno&#347;ci ogniowej nie mniejszej ni&#380; E I 30.  &nbsp;</p>
<p><strong>&sect; 279.&nbsp;<span id="JEDN_SGML_ID=22420574">1.&nbsp;</span></strong>W gara&#380;u zamkni&#281;tym,  znajduj&#261;cym si&#281;&nbsp;w budynku ZL, odleg&#322;o&#347;&#263; w pionie mi&#281;dzy wrotami gara&#380;u a  oknami tego budynku powinna wynosi&#263; co najmniej 1,5 m. Odleg&#322;o&#347;&#263; ta mo&#380;e  wynosi&#263; 1,1 m, je&#380;eli wykonano nad wjazdem do gara&#380;u daszek z materia&#322;&oacute;w  niepalnych o wysi&#281;gu co najmniej 0,6 m od lica &#347;ciany, wysuni&#281;ty obustronnie  0,8 m poza boczne kraw&#281;dzie wr&oacute;t gara&#380;u, lub je&#380;eli wrota gara&#380;u s&#261; cofni&#281;te o  0,8 m od lica &#347;ciany. &nbsp;<br />
  2.&nbsp;W budynku, o kt&oacute;rym mowa w ust. 1,  odleg&#322;o&#347;&#263; wr&oacute;t gara&#380;u wbudowanego lub przybudowanego od najbli&#380;szej kraw&#281;dzi  okien pomieszcze&#324; przeznaczonych na pobyt ludzi w tym samym budynku nie mo&#380;e  by&#263; mniejsza ni&#380; 1,5 m w rzucie poziomym. &nbsp;</p>
<p><strong><span id="JEDN_SGML_ID=22420576">&sect; 280.</span></strong><span id="JEDN_SGML_ID=22420576">&nbsp;<span id="JEDN_SGML_ID=22420577">1.&nbsp;</span>Po&#322;&#261;czenie gara&#380;u z  budynkiem wymaga zastosowania przedsionka przeciwpo&#380;arowego zamykanego drzwiami  o klasie odporno&#347;ci ogniowej co najmniej E I 30. &nbsp;<br />
</span>
2.&nbsp;Nie wymaga si&#281; zastosowania  przedsionka, o kt&oacute;rym mowa w ust. 1, przed d&#378;wigiem oddzielonym od gara&#380;u  drzwiami o klasie odporno&#347;ci ogniowej co najmniej E I 60. &nbsp; <br />
  <span id="JEDN_SGML_ID=22420579">3.&nbsp;</span>Wymaganie, o kt&oacute;rym mowa w ust. 1,  nie dotyczy budynk&oacute;w mieszkalnych jednorodzinnych i rekreacji indywidualnej.  &nbsp;</p>
<p><strong><span id="JEDN_SGML_ID=22420580">&sect; 281.&nbsp;</span></strong>Instalowanie w  gara&#380;u studzienek rewizyjnych, urz&#261;dze&#324; i przewod&oacute;w gazowych, z zastrze&#380;eniem &sect;  164 ust. 6, oraz umieszczanie otwor&oacute;w od palenisk lub otwor&oacute;w rewizyjnych  przeznaczonych do czyszczenia kana&#322;&oacute;w dymowych, spalinowych i wentylacyjnych,  jest zabronione. &nbsp; <span id="JEDN_SGML_ID=22420581"></p>
<p class="lawHeader">&nbsp;</p><div class="normalText alignRight">
   <a href="@{WarunkiTechniczne.section6_chapter07()}"><< WSTECZ </a>&nbsp; <a href="@{WarunkiTechniczne.section6_chapter09()}">DALEJ >></a></div>
  
</div>