<link href="../../../public/stylesheets/main.css" rel="stylesheet" type="text/css" />
<p>	#{extends 'layout.html' /}
<div class="normalText" id="pageContentUstawa">
  <p class="lawHeader">DZIAL IV Wyposa&#380;enie techniczne budynk&oacute;w<br />
Rozdzia&#322; 6 Wentylacja  i klimatyzacja  


</p>
  <p><strong>&sect; 147.&nbsp;<span id="JEDN_SGML_ID=22419616">1.&nbsp;</span></strong>Wentylacja  i klimatyzacja powinny zapewnia&#263; odpowiedni&#261; jako&#347;&#263; &#347;rodowiska wewn&#281;trznego, w  tym wielko&#347;&#263; wymiany powietrza, jego czysto&#347;&#263;, temperatur&#281;, wilgotno&#347;&#263;  wzgl&#281;dn&#261;, pr&#281;dko&#347;&#263; ruchu w pomieszczeniu, przy zachowaniu przepis&oacute;w odr&#281;bnych i  wymaga&#324; Polskich Norm dotycz&#261;cych wentylacji, a tak&#380;e warunk&oacute;w bezpiecze&#324;stwa  po&#380;arowego i wymaga&#324; akustycznych okre&#347;lonych w rozporz&#261;dzeniu.<br />
    <span id="JEDN_SGML_ID=22419617">2.&nbsp;Wentylacj&#281; mechaniczn&#261; lub  grawitacyjn&#261; nale&#380;y zapewni&#263; w pomieszczeniach przeznaczonych na pobyt ludzi, w  pomieszczeniach bez otwieranych okien, a tak&#380;e w innych pomieszczeniach, w  kt&oacute;rych ze wzgl&#281;d&oacute;w zdrowotnych, technologicznych lub bezpiecze&#324;stwa konieczne  jest zapewnienie wymiany powietrza. &nbsp; <br />
<span id="JEDN_SGML_ID=22419618">3.&nbsp;</span>Klimatyzacj&#281; nale&#380;y stosowa&#263; w  pomieszczeniach, w kt&oacute;rych ze wzgl&#281;d&oacute;w u&#380;ytkowych, higienicznych, zdrowotnych  lub technologicznych konieczne jest utrzymywanie odpowiednich parametr&oacute;w  powietrza wewn&#281;trznego okre&#347;lonych w przepisach odr&#281;bnych i&nbsp;w Polskiej  Normie dotycz&#261;cej parametr&oacute;w obliczeniowych powietrza wewn&#281;trznego. &nbsp; <br />
<span id="JEDN_SGML_ID=22419619">4.&nbsp;</span>Instalowane w budynkach urz&#261;dzenia  do wentylacji i klimatyzacji, o kt&oacute;rych mowa w przepisie odr&#281;bnym dotycz&#261;cym  efektywno&#347;ci energetycznej, powinny odpowiada&#263; wymaganiom okre&#347;lonym w tym  przepisie. &nbsp;</span></p>
  <p><strong><span id="JEDN_SGML_ID=22419620">&sect; 148.</span></strong><span id="JEDN_SGML_ID=22419620">&nbsp;<span id="JEDN_SGML_ID=22419621">1.&nbsp;</span>Wentylacj&#281;  mechaniczn&#261; wywiewn&#261; lub nawiewno-wywiewn&#261; nale&#380;y stosowa&#263; w budynkach wysokich  i wysoko&#347;ciowych oraz&nbsp;w innych budynkach, w kt&oacute;rych zapewnienie  odpowiedniej jako&#347;ci &#347;rodowiska wewn&#281;trznego nie jest mo&#380;liwe za pomoc&#261;  wentylacji grawitacyjnej. W pozosta&#322;ych budynkach mo&#380;e by&#263; stosowana wentylacja  grawitacyjna. &nbsp;<br />
  </span>2.&nbsp;W pomieszczeniu, w kt&oacute;rym jest  zastosowana wentylacja mechaniczna lub klimatyzacja, nie mo&#380;na stosowa&#263;  wentylacji grawitacyjnej. Wymaganie to nie dotyczy pomieszcze&#324; z urz&#261;dzeniami  klimatyzacyjnymi niepobieraj&#261;cymi powietrza zewn&#281;trznego. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419623">3.&nbsp;</span>W pomieszczeniu zagro&#380;onym  wydzieleniem si&#281;&nbsp;lub przenikaniem z zewn&#261;trz substancji szkodliwej dla  zdrowia b&#261;d&#378; substancji palnej, w ilo&#347;ciach mog&#261;cych stworzy&#263; zagro&#380;enie  wybuchem, nale&#380;y stosowa&#263; dodatkow&#261;, awaryjn&#261; wentylacj&#281; wywiewn&#261;, uruchamian&#261;  od wewn&#261;trz i&nbsp;z zewn&#261;trz pomieszczenia oraz zapewniaj&#261;c&#261; wymian&#281; powietrza  dostosowan&#261; do jego przeznaczenia, zgodnie z przepisami o bezpiecze&#324;stwie i  higienie pracy. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419624">4.&nbsp;</span>W pomieszczeniu, w kt&oacute;rym proces  technologiczny jest &#378;r&oacute;d&#322;em miejscowej emisji substancji szkodliwych o  niedopuszczalnym st&#281;&#380;eniu lub uci&#261;&#380;liwym zapachu, nale&#380;y stosowa&#263; odci&#261;gi  miejscowe wsp&oacute;&#322;pracuj&#261;ce z wentylacj&#261; og&oacute;ln&#261;, umo&#380;liwiaj&#261;ce spe&#322;nienie w  strefie pracy wymaga&#324; jako&#347;ci &#347;rodowiska wewn&#281;trznego okre&#347;lonych w przepisach  o bezpiecze&#324;stwie i higienie pracy. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22419625">&sect; 149.&nbsp;</span></strong><span id="JEDN_SGML_ID=22419625"><span id="JEDN_SGML_ID=22419626">1.&nbsp;</span>Strumie&#324; powietrza  zewn&#281;trznego doprowadzanego do pomieszcze&#324;, nieb&#281;d&#261;cych pomieszczeniami pracy,  powinien odpowiada&#263; wymaganiom Polskiej Normy dotycz&#261;cej wentylacji, przy czym  w mieszkaniach strumie&#324; ten powinien wynika&#263; z wielko&#347;ci strumienia powietrza wywiewanego,  lecz by&#263; nie mniejszy ni&#380; 20 m3/h na osob&#281; przewidywan&#261; na pobyt sta&#322;y w  projekcie budowlanym. &nbsp;<br />
  </span>2.&nbsp;Strumie&#324; powietrza zewn&#281;trznego  doprowadzonego do pomieszcze&#324; pracy powinien odpowiada&#263; wymaganiom okre&#347;lonym w  przepisach o bezpiecze&#324;stwie i higienie pracy. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419628">3.&nbsp;</span>Powietrze zewn&#281;trzne doprowadzone do  pomieszcze&#324; za pomoc&#261; wentylacji mechanicznej lub klimatyzacji, zanieczyszczone  w stopniu przekraczaj&#261;cym wymagania okre&#347;lone dla powietrza wewn&#281;trznego w  przepisach odr&#281;bnych w sprawie dopuszczalnych st&#281;&#380;e&#324; i nat&#281;&#380;e&#324; czynnik&oacute;w  szkodliwych dla zdrowia, powinno by&#263; oczyszczone przed wprowadzeniem do  wentylowanych pomieszcze&#324;, z uwzgl&#281;dnieniem zanieczyszcze&#324; wyst&#281;puj&#261;cych w  pomieszczeniu. Wymaganie to nie dotyczy budynk&oacute;w jednorodzinnych, mieszkalnych  w zabudowie zagrodowej i rekreacji indywidualnej. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419629">4.&nbsp;</span>W pomieszczeniach przeznaczonych na  sta&#322;y pobyt ludzi, wentylowanych w spos&oacute;b mechaniczny lub klimatyzowanych,  warto&#347;ci temperatury, wilgotno&#347;ci wzgl&#281;dnej i pr&#281;dko&#347;ci ruchu powietrza w  pomieszczeniach nale&#380;y przyjmowa&#263; do oblicze&#324; zgodnie z Polsk&#261; Norm&#261; dotycz&#261;c&#261;  parametr&oacute;w obliczeniowych powietrza wewn&#281;trznego. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419630">5.&nbsp;</span>Dla pomieszcze&#324; przeznaczonych na  sta&#322;y pobyt ludzi, wentylowanych w spos&oacute;b naturalny, warto&#347;ci temperatury  wewn&#281;trznej w okresach ogrzewczych nale&#380;y przyjmowa&#263; do oblicze&#324; zgodnie z  tabel&#261; w&nbsp;&sect; 134 ust. 2.&nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22419631">&sect; 150.&nbsp;</span></strong><span id="JEDN_SGML_ID=22419631"><span id="JEDN_SGML_ID=22419632">1.&nbsp;</span>W przypadku  zastosowania w budynku przep&#322;ywu powietrza wentylacyjnego mi&#281;dzy  pomieszczeniami lub strefami wentylacyjnymi, w pomieszczeniu nale&#380;y zapewni&#263;  kierunek przep&#322;ywu od pomieszczenia o mniejszym do pomieszczenia o wi&#281;kszym  stopniu zanieczyszczenia powietrza. &nbsp;<br />
  </span><span id="JEDN_SGML_ID=22419633">2.&nbsp;Przep&#322;yw powietrza wentylacyjnego w  mieszkaniach powinien odbywa&#263; si&#281;&nbsp;z pokoi do pomieszczenia kuchennego lub  wn&#281;ki kuchennej oraz do pomieszcze&#324; higienicznosanitarnych. &nbsp; <br />
  3.&nbsp;W instalacjach wentylacji i  klimatyzacji nie nale&#380;y &#322;&#261;czy&#263; ze sob&#261; przewod&oacute;w z pomieszcze&#324; o r&oacute;&#380;nych  wymaganiach u&#380;ytkowych i sanitarno-zdrowotnych. Nie dotyczy to budynk&oacute;w  jednorodzinnych i rekreacji indywidualnej oraz wydzielonych lokali mieszkalnych  lub u&#380;ytkowych z indywidualn&#261; zorganizowan&#261; wentylacj&#261; nawiewno-wywiewn&#261;.&nbsp; <br />
  </span><span id="JEDN_SGML_ID=22419635">4.&nbsp;</span>W instalacjach wentylacji i  klimatyzacji przewody z pomieszczenia zagro&#380;onego wybuchem nie mog&#261; &#322;&#261;czy&#263;  si&#281;&nbsp;z przewodami z innych pomieszcze&#324;. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419636">5.&nbsp;</span>Dopuszcza si&#281; wentylowanie gara&#380;y  oraz innych pomieszcze&#324; nieprzeznaczonych na pobyt ludzi powietrzem o mniejszym  stopniu zanieczyszczenia, niezawieraj&#261;cym substancji szkodliwych dla zdrowia  lub uci&#261;&#380;liwych zapach&oacute;w, odprowadzanym z pomieszcze&#324; nieb&#281;d&#261;cych  pomieszczeniami higienicznosanitarnymi, je&#380;eli przepisy odr&#281;bne nie stanowi&#261;  inaczej. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419637">6.&nbsp;</span>W pomieszczeniach w budynkach  u&#380;yteczno&#347;ci publicznej i produkcyjnych, kt&oacute;rych przeznaczenie wi&#261;&#380;e si&#281;&nbsp;z  ich okresowym u&#380;ytkowaniem, instalacja wentylacji mechanicznej powinna  zapewnia&#263; mo&#380;liwo&#347;&#263; ograniczenia intensywno&#347;ci dzia&#322;ania lub jej wy&#322;&#261;czenia  poza okresem u&#380;ytkowania pomieszcze&#324;, z zachowaniem warunku normalnej pracy  przez co najmniej jedn&#261; godzin&#281; przed i po ich u&#380;ytkowaniu. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419638">7.&nbsp;</span>W pomieszczeniach, o kt&oacute;rych mowa w  ust. 6, w przypadku wyst&#281;powania &#378;r&oacute;de&#322; zanieczyszcze&#324; szkodliwych dla zdrowia  lub&nbsp;&#378;r&oacute;de&#322; pary wodnej, nale&#380;y zapewni&#263; sta&#322;&#261;, co najmniej p&oacute;&#322;krotn&#261;  wymian&#281; powietrza w okresie przerw w ich wykorzystywaniu, przyjmuj&#261;c do  obliczania wentylowanej kubatury nominaln&#261; wysoko&#347;&#263; pomieszcze&#324;, lecz&nbsp;nie  wi&#281;ksz&#261; ni&#380; 4 m, lub zapewni&#263; okresow&#261; wymian&#281; powietrza sterowan&#261; poziomem  st&#281;&#380;enia zanieczyszcze&#324;. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419639">8.&nbsp;</span>Instalowane w pomieszczeniu  urz&#261;dzenia, w szczeg&oacute;lno&#347;ci zu&#380;ywaj&#261;ce powietrze, nie mog&#261; wywo&#322;ywa&#263; zak&#322;&oacute;ce&#324;  ograniczaj&#261;cych skuteczno&#347;&#263; funkcjonowania wentylacji. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419640">9.&nbsp;</span>W pomieszczeniu z paleniskami na  paliwo sta&#322;e, p&#322;ynne lub&nbsp;z urz&#261;dzeniami gazowymi pobieraj&#261;cymi powietrze  do spalania z pomieszczenia i&nbsp;z grawitacyjnym odprowadzeniem spalin  przewodem od urz&#261;dzenia stosowanie mechanicznej wentylacji wyci&#261;gowej jest  zabronione. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419641">10.&nbsp;</span>Przepisu ust. 9 nie stosuje si&#281; do  pomieszcze&#324;, w kt&oacute;rych zastosowano wentylacj&#281; nawiewno-wywiewn&#261; zr&oacute;wnowa&#380;on&#261;  lub nadci&#347;nieniow&#261;. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419642">11.&nbsp;</span>W pomieszczeniach, kt&oacute;re nale&#380;y  chroni&#263; przed wp&#322;ywem zanieczyszcze&#324; z pomieszcze&#324; s&#261;siaduj&#261;cych i&nbsp;z  otoczenia zewn&#281;trznego, nale&#380;y stosowa&#263; wentylacj&#281; mechaniczn&#261; nadci&#347;nieniow&#261;.  &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22419643">&sect; 151.&nbsp;</span></strong><span id="JEDN_SGML_ID=22419643"><span id="JEDN_SGML_ID=22419644">1.&nbsp;</span>W  instalacjach wentylacji mechanicznej og&oacute;lnej nawiewno-wywiewnej lub  klimatyzacji komfortowej o wydajno&#347;ci 2 000 m3/h i wi&#281;cej nale&#380;y  stosowa&#263; urz&#261;dzenia do odzyskiwania ciep&#322;a z powietrza wywiewanego o  skuteczno&#347;ci co najmniej 50 % lub recyrkulacj&#281;, gdy jest to dopuszczalne. W  przypadku zastosowania recyrkulacji strumie&#324; powietrza zewn&#281;trznego nie mo&#380;e  by&#263; mniejszy ni&#380; wynika to z wymaga&#324; higienicznych, jednak nie mniej ni&#380; 10 %  powietrza nawiewanego. Dla wentylacji technologicznej zastosowanie odzysku  ciep&#322;a powinno wynika&#263; z uwarunkowa&#324; technologicznych i rachunku ekonomicznego.&nbsp;</span> <br />
    2.&nbsp;Urz&#261;dzenia do odzyskiwania ciep&#322;a  powinny mie&#263; zabezpieczenia ograniczaj&#261;ce przenikanie mi&#281;dzy wymieniaj&#261;cymi  ciep&#322;o strumieniami powietrza do: &nbsp;</p>
  <p><span id="JEDN_SGML_ID=22419646"><strong>1)&nbsp;</strong>0,25%  obj&#281;to&#347;ci strumienia powietrza wywiewanego z pomieszczenia - w przypadku  wymiennika p&#322;ytowego oraz wymiennika z rurek cieplnych, &nbsp; </span>  <br />
  <strong><span id="JEDN_SGML_ID=22419647">2)&nbsp;</span></strong>5% obj&#281;to&#347;ci strumienia powietrza wywiewanego z  pomieszczenia - w przypadku wymiennika obrotowego, &nbsp;<br />
  w odniesieniu do r&oacute;&#380;nicy ci&#347;nienia  400 Pa. &nbsp; </p>
<p><span id="JEDN_SGML_ID=22419648">3.&nbsp;</span>Recyrkulacj&#281; powietrza mo&#380;na  stosowa&#263; w&oacute;wczas, gdy przeznaczenie wentylowanych pomieszcze&#324; nie wi&#261;&#380;e  si&#281;&nbsp;z wyst&#281;powaniem bakterii chorobotw&oacute;rczych, z emisj&#261; substancji  szkodliwych dla zdrowia, uci&#261;&#380;liwych zapach&oacute;w, przy zachowaniu wymaga&#324; &sect; 149  ust. 1 oraz wymaga&#324; dotycz&#261;cych ochrony przeciwpo&#380;arowej. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419649">4.&nbsp;</span>W budynku opieki zdrowotnej  recyrkulacja powietrza mo&#380;e by&#263; stosowana tylko za zgod&#261; i na warunkach  okre&#347;lonych przez w&#322;a&#347;ciwego pa&#324;stwowego inspektora sanitarnego. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419650">5.&nbsp;</span><span ann_id="23393_27_83"></span>W przypadku stosowania recyrkulacji  powietrza w instalacjach wentylacji mechanicznej nawiewno-wywiewnej lub  klimatyzacji nale&#380;y stosowa&#263; uk&#322;ady regulacji umo&#380;liwiaj&#261;ce w korzystnych  warunkach pogodowych zwi&#281;kszanie udzia&#322;u powietrza zewn&#281;trznego do 100 %.&nbsp; <span id="JEDN_SGML_ID=22419651">6.&nbsp;</span><span ann_id="23393_27_84"></span>Przepisu ust. 5 nie stosuje  si&#281;&nbsp;w przypadkach, gdy zwi&#281;kszanie strumienia powietrza wentylacyjnego  uniemo&#380;liwia&#322;oby dotrzymanie poziomu czysto&#347;ci powietrza wymaganego przez  wzgl&#281;dy technologiczne.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419652">7.&nbsp;</span><span ann_id="23393_27_85"></span>Wymaga&#324; ust. 1 mo&#380;na nie stosowa&#263; w  przypadku instalacji u&#380;ywanych kr&oacute;cej ni&#380; przez 1 000 godzin w roku.&nbsp; </p>
<p><strong>  152.&nbsp;<span id="JEDN_SGML_ID=22419654">1.&nbsp;</span></strong>Czerpnie powietrza w  instalacjach wentylacji i klimatyzacji powinny by&#263; zabezpieczone przed opadami  atmosferycznymi i dzia&#322;aniem wiatru oraz by&#263; zlokalizowane w spos&oacute;b  umo&#380;liwiaj&#261;cy pobieranie w danych warunkach jak najczystszego i, w okresie  letnim, najch&#322;odniejszego powietrza. &nbsp;<br />
  <span id="JEDN_SGML_ID=22419655">2.&nbsp;Czerpni powietrza nie nale&#380;y  lokalizowa&#263; w miejscach, w kt&oacute;rych istnieje niebezpiecze&#324;stwo nap&#322;ywu powietrza  wywiewanego z wyrzutni oraz powietrza z rozpylon&#261; wod&#261; pochodz&#261;c&#261; z ch&#322;odni  kominowej lub innych podobnych urz&#261;dze&#324;. &nbsp; <br />
  3.&nbsp;Czerpnie powietrza sytuowane na  poziomie terenu lub na &#347;cianie dw&oacute;ch najni&#380;szych kondygnacji nadziemnych  budynku powinny znajdowa&#263; si&#281;&nbsp;w odleg&#322;o&#347;ci co najmniej 8 m w rzucie  poziomym od ulic i zgrupowania miejsc postojowych dla wi&#281;cej ni&#380; 20 samochod&oacute;w,  miejsc gromadzenia odpad&oacute;w sta&#322;ych, wywiewek kanalizacyjnych oraz innych &#378;r&oacute;de&#322;  zanieczyszczenia powietrza. Odleg&#322;o&#347;&#263; dolnej kraw&#281;dzi otworu wlotowego czerpni  od poziomu terenu powinna wynosi&#263; co najmniej 2 m. &nbsp; <br />
  4.&nbsp;Czerpnie powietrza sytuowane na  dachu budynku powinny by&#263; tak lokalizowane, aby dolna kraw&#281;d&#378; otworu wlotowego  znajdowa&#322;a si&#281; co najmniej 0,4 m powy&#380;ej powierzchni, na kt&oacute;rej s&#261; zamontowane,  oraz aby zosta&#322;a zachowana odleg&#322;o&#347;&#263; co najmniej 6 m od wywiewek  kanalizacyjnych. &nbsp; <br />
  5.&nbsp;Powietrze wywiewane z budynk&oacute;w lub  pomieszcze&#324;, zanieczyszczone w stopniu przekraczaj&#261;cym wymagania okre&#347;lone w  przepisach odr&#281;bnych, dotycz&#261;cych dopuszczalnych rodzaj&oacute;w i ilo&#347;ci substancji  zanieczyszczaj&#261;cych powietrze zewn&#281;trzne, powinno by&#263; oczyszczone przed wprowadzeniem  do atmosfery. &nbsp; <br />
  6.&nbsp;Wyrzutnie powietrza w instalacjach  wentylacji i klimatyzacji powinny by&#263; zabezpieczone przed opadami  atmosferycznymi i dzia&#322;aniem wiatru oraz by&#263; zlokalizowane w miejscach  umo&#380;liwiaj&#261;cych odprowadzenie wywiewanego powietrza bez powodowania zagro&#380;enia  zdrowia u&#380;ytkownik&oacute;w budynku i ludzi w jego otoczeniu oraz wywierania  szkodliwego wp&#322;ywu na budynek. &nbsp; <br />
  7.&nbsp;Dolna kraw&#281;d&#378; otworu wyrzutni z  poziomym wylotem powietrza, usytuowanej na dachu budynku, powinna znajdowa&#263; si&#281;  co najmniej 0,4 m powy&#380;ej powierzchni, na kt&oacute;rej wyrzutnia jest zamontowana,  oraz 0,4 m powy&#380;ej linii &#322;&#261;cz&#261;cej najwy&#380;sze punkty wystaj&#261;cych ponad dach  cz&#281;&#347;ci budynku, znajduj&#261;cych si&#281;&nbsp;w odleg&#322;o&#347;ci do 10 m od wyrzutni, mierz&#261;c  w rzucie poziomym. &nbsp; <br />
  8.&nbsp;Usytuowanie wyrzutni powietrza na  poziomie terenu jest dopuszczalne tylko za zgod&#261; i na warunkach okre&#347;lonych  przez w&#322;a&#347;ciwego pa&#324;stwowego inspektora sanitarnego. &nbsp; <br />
  9.&nbsp;Dopuszcza si&#281; sytuowanie wyrzutni  powietrza w&nbsp;&#347;cianie budynku, pod warunkiem &#380;e: &nbsp;</span></p>
<p><span id="JEDN_SGML_ID=22419663"><span id="JEDN_SGML_ID=22419655"><strong>1)&nbsp;</strong>powietrze  wywiewane nie zawiera uci&#261;&#380;liwych zapach&oacute;w oraz zanieczyszcze&#324; szkodliwych dla  zdrowia, &nbsp; <br />
</span></span><span id="JEDN_SGML_ID=22419655"><strong>2)&nbsp;</strong>przeciwleg&#322;a &#347;ciana s&#261;siedniego budynku z oknami znajduje  si&#281;&nbsp;w odleg&#322;o&#347;ci co najmniej 10 m lub bez okien w odleg&#322;o&#347;ci co najmniej 8  m, &nbsp;<br />
</span><strong><span id="JEDN_SGML_ID=22419665">3)&nbsp;</span></strong>okna znajduj&#261;ce si&#281;&nbsp;w tej samej &#347;cianie s&#261; oddalone w  poziomie od wyrzutni co najmniej 3 m, a poni&#380;ej lub powy&#380;ej wyrzutni - co  najmniej 2 m, &nbsp;<br />
<strong><span id="JEDN_SGML_ID=22419666">4)&nbsp;</span></strong>czerpnia powietrza, usytuowana w tej samej &#347;cianie budynku,  znajduje si&#281; poni&#380;ej lub na tym samym poziomie co wyrzutnia, w odleg&#322;o&#347;ci co  najmniej 1,5 m. &nbsp;</p>
<p> <span id="JEDN_SGML_ID=22419667">10.&nbsp;</span>Czerpnie i wyrzutnie powietrza na dachu budynku nale&#380;y  sytuowa&#263; poza strefami zagro&#380;enia wybuchem, zachowuj&#261;c mi&#281;dzy nimi odleg&#322;o&#347;&#263;  nie mniejsz&#261; ni&#380; 10 m przy wyrzucie poziomym i 6 m przy wyrzucie pionowym, przy  czym wyrzutnia powinna by&#263; usytuowana co najmniej 1 m ponad czerpnia. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419668">11.&nbsp;</span>Odleg&#322;o&#347;&#263;, o kt&oacute;rej mowa w ust. 10,  mo&#380;e nie by&#263; zachowana w przypadku zastosowania zblokowanych urz&#261;dze&#324;  wentylacyjnych, obejmuj&#261;cych czerpni&#281; i wyrzutni&#281; powietrza, zapewniaj&#261;cych  skuteczny rozdzia&#322; strumienia powietrza &#347;wie&#380;ego od wywiewanego z urz&#261;dzenia  wentylacyjnego. Nie dotyczy to przypadku usuwania powietrza zawieraj&#261;cego  zanieczyszczenia szkodliwe dla zdrowia, uci&#261;&#380;liwe zapachy lub substancje palne.  &nbsp; <br />
  <span id="JEDN_SGML_ID=22419669">12.&nbsp;</span>Odleg&#322;o&#347;&#263; wyrzutni dachowych,  mierz&#261;c w rzucie poziomym, nie powinna by&#263; mniejsza ni&#380; 3 m od: </p>
<p><span id="JEDN_SGML_ID=22419670"><strong>1)&nbsp;</strong>kraw&#281;dzi  dachu, poni&#380;ej kt&oacute;rej znajduj&#261; si&#281; okna, &nbsp; <br />
</span><strong><span id="JEDN_SGML_ID=22419671">2)&nbsp;</span></strong>najbli&#380;szej kraw&#281;dzi okna w po&#322;aci dachu, &nbsp;<br />
<strong><span id="JEDN_SGML_ID=22419672">3)&nbsp;</span></strong>najbli&#380;szej kraw&#281;dzi okna w&nbsp;&#347;cianie ponad dachem.  &nbsp;</p>
<p> <span id="JEDN_SGML_ID=22419673">13.&nbsp;</span>Je&#380;eli odleg&#322;o&#347;&#263;, o kt&oacute;rej mowa w ust. 12 pkt 2 i 3, wynosi  od 3 m do 10 m, dolna kraw&#281;d&#378; wyrzutni powinna znajdowa&#263; si&#281; co najmniej 1 m  ponad najwy&#380;sz&#261; kraw&#281;dzi&#261; okna. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419674">14.&nbsp;</span>W przypadku usuwania przez wyrzutni&#281;  dachow&#261; powietrza zawieraj&#261;cego zanieczyszczenia szkodliwe dla zdrowia lub  uci&#261;&#380;liwe zapachy, z zastrze&#380;eniem ust. 5, odleg&#322;o&#347;ci, o kt&oacute;rych mowa w ust. 12  i 13, nale&#380;y zwi&#281;kszy&#263; o 100%.&nbsp;</p>
<p>  <strong><span id="JEDN_SGML_ID=22419675">&sect; 153.&nbsp;</span></strong><span ann_id="23393_27_86"></span><span id="JEDN_SGML_ID=22419684">1.&nbsp;</span> <br />
  Przewody i urz&#261;dzenia wentylacji mechanicznej i klimatyzacji  powinny by&#263; zaprojektowane i wykonane w taki spos&oacute;b, aby zminimalizowa&#263;  odk&#322;adanie si&#281; zanieczyszcze&#324; na ich powierzchniach wewn&#281;trznych kontaktuj&#261;cych  si&#281;&nbsp;z powietrzem wentylacyjnym.&nbsp;<br />
  <span id="JEDN_SGML_ID=22419685">2.&nbsp;</span>Przewody powinny mie&#263; przekr&oacute;j  poprzeczny w&#322;a&#347;ciwy dla przewidywanych przep&#322;yw&oacute;w powietrza oraz konstrukcj&#281;  przystosowan&#261; do maksymalnego ci&#347;nienia i wymaganej szczelno&#347;ci instalacji, z  uwzgl&#281;dnieniem Polskich Norm dotycz&#261;cych wytrzyma&#322;o&#347;ci i szczelno&#347;ci  przewod&oacute;w.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419686">3.&nbsp;</span>W&#322;a&#347;ciwo&#347;ci materia&#322;&oacute;w przewod&oacute;w lub  spos&oacute;b zabezpieczania ich powierzchni powinny by&#263; dobrane odpowiednio do  parametr&oacute;w przep&#322;ywaj&#261;cego powietrza oraz do warunk&oacute;w wyst&#281;puj&#261;cych w miejscu  ich zamontowania.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419687">4.&nbsp;</span>Przewody instalowane w miejscach, w  kt&oacute;rych mog&#261; by&#263; nara&#380;one na uszkodzenia mechaniczne, powinny by&#263; zabezpieczone  przed tymi uszkodzeniami.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419688">5.&nbsp;</span>Przewody powinny by&#263; wyposa&#380;one w  otwory rewizyjne spe&#322;niaj&#261;ce wymagania Polskiej Normy dotycz&#261;cej element&oacute;w  przewod&oacute;w u&#322;atwiaj&#261;cych konserwacj&#281;, umo&#380;liwiaj&#261;ce oczyszczenie wn&#281;trza tych  przewod&oacute;w, a tak&#380;e innych urz&#261;dze&#324; i element&oacute;w instalacji, o ile ich  konstrukcja nie pozwala na czyszczenie w inny spos&oacute;b ni&#380; poprzez te otwory,  przy czym nie nale&#380;y ich sytuowa&#263; w pomieszczeniach o podwy&#380;szonych wymaganiach  higienicznych.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419689">6.&nbsp;</span>Przewody prowadzone przez  pomieszczenia lub przestrzenie nieogrzewane powinny mie&#263; izolacj&#281; ciepln&#261;, z  uwzgl&#281;dnieniem wymaga&#324; okre&#347;lonych w&nbsp;&sect; 267 ust. 1.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419690">7.&nbsp;</span>Przewody instalacji klimatyzacji,  przewody stosowane do recyrkulacji powietrza oraz prowadz&#261;ce do urz&#261;dze&#324; do  odzyskiwania ciep&#322;a, a tak&#380;e przewody prowadz&#261;ce powietrze zewn&#281;trzne przez  ogrzewane pomieszczenia, powinny mie&#263; izolacj&#281; ciepln&#261; i  przeciwwilgociow&#261;.&nbsp; </p>
<p><strong>&sect; 154.&nbsp;<span id="JEDN_SGML_ID=22419692">1.&nbsp;</span></strong><span ann_id="23393_27_87"></span>Urz&#261;dzenia  i elementy wentylacji mechanicznej i klimatyzacji powinny by&#263; stosowane w  spos&oacute;b umo&#380;liwiaj&#261;cy uzyskanie zak&#322;adanej jako&#347;ci &#347;rodowiska w pomieszczeniu  przy racjonalnym zu&#380;yciu energii do ogrzewania i ch&#322;odzenia oraz energii  elektrycznej.&nbsp;<span id="JEDN_SGML_ID=22419693"> </span><br />
  2.&nbsp;Instalacje klimatyzacji powinny by&#263;  wyposa&#380;one w odpowiednie urz&#261;dzenia pomiarowe s&#322;u&#380;&#261;ce do sprawdzania warunk&oacute;w  pracy i kontroli zu&#380;ycia energii. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419694">3.&nbsp;</span>Urz&#261;dzenia wentylacji mechanicznej i  klimatyzacji, takie jak centrale, klimakonwektory wentylatorowe, klimatyzatory,  aparaty ogrzewcze i ch&#322;odz&#261;co-wentylacyjne, powinny by&#263; tak instalowane, aby  by&#322;a zapewniona mo&#380;liwo&#347;&#263; ich okresowej kontroli, konserwacji, naprawy lub  wymiany. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419695">4.&nbsp;</span>Centrale wentylacyjne i  klimatyzacyjne usytuowane na zewn&#261;trz budynku powinny mie&#263; odpowiedni&#261; obudow&#281;  lub inne zabezpieczenie przed wp&#322;ywem czynnik&oacute;w atmosferycznych. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419696">5.&nbsp;</span>W przypadku pomieszcze&#324; o  specjalnych wymaganiach higienicznych nale&#380;y stosowa&#263; centrale wentylacyjne i  klimatyzacyjne umo&#380;liwiaj&#261;ce utrzymanie podwy&#380;szonej czysto&#347;ci wewn&#261;trz  obudowy, wyposa&#380;one w o&#347;wietlenie wewn&#281;trzne i wzierniki do kontroli stanu  centrali z zewn&#261;trz.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419697">6.&nbsp;</span>Urz&#261;dzenia wentylacji mechanicznej i  klimatyzacji powinny by&#263; zabezpieczone przed zanieczyszczeniami znajduj&#261;cymi  si&#281;&nbsp;w powietrzu zewn&#281;trznym, a&nbsp;w szczeg&oacute;lnych przypadkach w powietrzu  obiegowym (recyrkulacyjnym), za pomoc&#261; filtr&oacute;w: &nbsp;</p>
<p><span id="JEDN_SGML_ID=22419698"><strong>1)&nbsp;</strong>nagrzewnice,  ch&#322;odnice i urz&#261;dzenia do odzyskiwania ciep&#322;a - co najmniej klasy G4, &nbsp; <br />
</span><strong><span id="JEDN_SGML_ID=22419699">2)&nbsp;</span></strong>nawil&#380;acze - co najmniej klasy F6,&nbsp;<br />
okre&#347;lonych w Polskiej Normie  dotycz&#261;cej klasyfikacji filtr&oacute;w powietrza. &nbsp; </p>
<p><span id="JEDN_SGML_ID=22419700">7.&nbsp;</span>Nawil&#380;acze w instalacji wentylacji  mechanicznej i klimatyzacji powinny by&#263; zabezpieczone przed przeciekaniem wody  na zewn&#261;trz oraz przed przenoszeniem kropel wody przez powietrze wentylacyjne  do dalszych cz&#281;&#347;ci instalacji. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419701">8.&nbsp;</span>Po&#322;&#261;czenia wentylator&oacute;w z przewodami  wentylacyjnymi powinny by&#263; wykonane za pomoc&#261; elastycznych element&oacute;w &#322;&#261;cz&#261;cych,  z zachowaniem wymaga&#324; okre&#347;lonych w&nbsp;&sect; 267 ust. 7. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419702">9.&nbsp;</span><span ann_id="23393_27_88"></span>Instalacje wentylacji mechanicznej i  klimatyzacji powinny by&#263; wyposa&#380;one w przepustnice zlokalizowane w miejscach  umo&#380;liwiaj&#261;cych regulacj&#281; instalacji, a tak&#380;e odci&#281;cie dop&#322;ywu powietrza  zewn&#281;trznego i wyp&#322;ywu powietrza wewn&#281;trznego. Wymaganie to nie dotyczy  instalacji mechanicznej wywiewnej, przewidzianej do okresowej pracy jako  wentylacja grawitacyjna.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419703">10.&nbsp;</span><span ann_id="23393_27_89"></span>Moc w&#322;a&#347;ciwa wentylator&oacute;w  stosowanych w instalacjach wentylacyjnych i klimatyzacyjnych powinna nie przekracza&#263;  warto&#347;ci okre&#347;lonych w poni&#380;szej tabeli:&nbsp; </p>
<div align="center">
  <table border="1" cellspacing="0" cellpadding="0">
    <tr>
      <td width="9%" valign="top"><span class="normalText"><br />
        <strong>Lp.</strong></span></td>
      <td width="58%" valign="top"><p align="center"><span class="normalText"><strong>Rodzaj i zastosowanie wentylatora</strong></span></p></td>
      <td width="32%" valign="top"><p align="center"><span class="normalText"><strong>Maksymalna moc w&#322;a&#347;ciwa    wentylatora</strong><br />
        <strong>[kW/(m3/s)]</strong></span></p></td>
      </tr>
    <tr>
      <td width="9%" valign="top"><p align="center"><span class="normalText">1</span></p></td>
      <td width="58%" valign="top"><p align="center"><span class="normalText">2</span></p></td>
      <td width="32%" valign="top"><p align="center"><span class="normalText">3</span></p></td>
      </tr>
    <tr>
      <td width="9%" valign="top"><p align="center">&nbsp;</p></td>
      <td width="58%" valign="top"><p><span class="normalText">Wentylator nawiewny:</span></p></td>
      <td width="32%" valign="top"><p>&nbsp;</p></td>
      </tr>
    <tr>
      <td width="9%" valign="top"><p align="center"><span class="normalText">1</span></p></td>
      <td width="58%" valign="top"><p><span class="normalText">a) z&#322;o&#380;ona instalacja klimatyzacji</span></p></td>
      <td width="32%" valign="top"><p align="center"><span class="normalText">1,60</span></p></td>
      </tr>
    <tr>
      <td width="9%" valign="top"><p align="center">&nbsp;</p></td>
      <td width="58%" valign="top"><p><span class="normalText">b) prosta instalacja wentylacji</span></p></td>
      <td width="32%" valign="top"><p align="center"><span class="normalText">1,25</span></p></td>
      </tr>
    <tr>
      <td width="9%" valign="top"><p align="center">&nbsp;</p></td>
      <td width="58%" valign="top"><p><span class="normalText">Wentylator wywiewny:</span></p></td>
      <td width="32%" valign="top"><p align="center">&nbsp;</p></td>
      </tr>
    <tr>
      <td width="9%" valign="top"><p align="center"><span class="normalText">2</span></p></td>
      <td width="58%" valign="top"><p><span class="normalText">a) z&#322;o&#380;ona instalacja klimatyzacji</span></p></td>
      <td width="32%" valign="top"><p align="center"><span class="normalText">1,00</span></p></td>
      </tr>
    <tr>
      <td width="9%" valign="top"><p align="center">&nbsp;</p></td>
      <td width="58%" valign="top"><p><span class="normalText">b) prosta instalacja wentylacji</span></p></td>
      <td width="32%" valign="top"><p align="center"><span class="normalText">1,00</span></p></td>
      </tr>
    <tr>
      <td width="9%" valign="top"><p align="center">&nbsp;</p></td>
      <td width="58%" valign="top"><p><span class="normalText">c) instalacja wywiewna</span></p></td>
      <td width="32%" valign="top"><p align="center"><span class="normalText">0,80</span></p></td>
      </tr>
    </table>
</div>
<p><span id="ZMIANANR4"> </span> <br />
  <span id="JEDN_SGML_ID=22419704">11.&nbsp;</span><span ann_id="23393_27_90"></span>Dopuszcza si&#281; zwi&#281;kszenie mocy  w&#322;a&#347;ciwej wentylatora w przypadku zastosowania wybranych element&oacute;w instalacji  do warto&#347;ci okre&#347;lonej w poni&#380;szej tabeli:&nbsp; </p>
<div align="center">
  <table border="1" cellspacing="0" cellpadding="0">
    <tr>
      <td width="7%" valign="top"><span class="normalText"><br />
        <strong>Lp.</strong></span></td>
      <td width="67%" valign="top"><p align="center"><span class="normalText"><strong>Dodatkowe elementy instalacji    wentylacyjnej lub klimatyzacyjnej</strong></span></p></td>
      <td width="24%" valign="top"><p align="center"><span class="normalText"><strong>Dodatkowa moc w&#322;a&#347;ciwa wentylatora</strong><br />
        <strong>[kW/(m3/s)]</strong></span></p></td>
    </tr>
    <tr>
      <td width="7%" valign="top"><p align="center"><span class="normalText">1</span></p></td>
      <td width="67%" valign="top"><p align="center"><span class="normalText">2</span></p></td>
      <td width="24%" valign="top"><p align="center"><span class="normalText">3</span></p></td>
    </tr>
    <tr>
      <td width="7%" valign="top"><p align="center"><span class="normalText">1</span></p></td>
      <td width="67%" valign="top"><p><span class="normalText">Dodatkowy stopie&#324; filtracji powietrza</span></p></td>
      <td width="24%" valign="top"><p align="center"><span class="normalText">0,3</span></p></td>
    </tr>
    <tr>
      <td width="7%" valign="top"><p align="center"><span class="normalText">2</span></p></td>
      <td width="67%" valign="top"><p><span class="normalText">Dodatkowy stopie&#324; filtracji powietrza z filtrami klasy H10    i wy&#380;szej</span></p></td>
      <td width="24%" valign="top"><p align="center"><span class="normalText">0,6</span></p></td>
    </tr>
    <tr>
      <td width="7%" valign="top"><p align="center"><span class="normalText">3</span></p></td>
      <td width="67%" valign="top"><p><span class="normalText">Filtry do usuwania gazowych zanieczyszcze&#324; powietrza</span></p></td>
      <td width="24%" valign="top"><p align="center"><span class="normalText">0,3</span></p></td>
    </tr>
    <tr>
      <td width="7%" valign="top"><p align="center">4</p></td>
      <td width="67%" valign="top"><p>Wysoko skuteczne urz&#261;dzenie do odzysku ciep&#322;a (sprawno&#347;&#263;    temperaturowa wi&#281;ksza ni&#380; 90 %)</p></td>
      <td width="24%" valign="top"><p align="center">0,3</p></td>
    </tr>
  </table>
</div>
<p><strong>&sect; 155.&nbsp;<span id="JEDN_SGML_ID=22419706">1.&nbsp;</span></strong>W budynkach  mieszkalnych, zamieszkania zbiorowego, o&#347;wiaty, wychowania, opieki zdrowotnej i  opieki spo&#322;ecznej, a tak&#380;e w pomieszczeniach biurowych przeznaczonych na pobyt  ludzi, niewyposa&#380;onych w wentylacj&#281; mechaniczn&#261; lub klimatyzacj&#281;, okna, w celu  okresowego przewietrzania, powinny mie&#263; konstrukcj&#281; umo&#380;liwiaj&#261;c&#261; otwieranie co  najmniej 50% powierzchni wymaganej zgodnie z&nbsp;&sect; 57 dla danego  pomieszczenia. &nbsp;<br />
  <span id="JEDN_SGML_ID=22419707">2.&nbsp;Skrzyd&#322;a okien, &#347;wietliki oraz  nawietrzaki okienne, wykorzystywane do przewietrzania pomieszcze&#324;  przeznaczonych na pobyt ludzi, powinny by&#263; zaopatrzone w urz&#261;dzenia pozwalaj&#261;ce  na &#322;atwe ich otwieranie i regulowanie wielko&#347;ci otwarcia z poziomu pod&#322;ogi lub pomostu,  tak&#380;e przez osoby niepe&#322;nosprawne, je&#380;eli nie przewiduje si&#281; korzystania z  pomocy innych wsp&oacute;&#322;u&#380;ytkownik&oacute;w. &nbsp; <br />
  3.&nbsp;W przypadku zastosowania w  pomieszczeniach innego rodzaju wentylacji ni&#380; wentylacja mechaniczna nawiewna  lub nawiewno-wywiewna, dop&#322;yw powietrza zewn&#281;trznego, w ilo&#347;ci niezb&#281;dnej dla  potrzeb wentylacyjnych, nale&#380;y zapewni&#263; przez urz&#261;dzenia nawiewne umieszczane w  oknach, drzwiach balkonowych lub&nbsp;w innych cz&#281;&#347;ciach przegr&oacute;d  zewn&#281;trznych.&nbsp; <br />
  </span><span id="JEDN_SGML_ID=22419709">4.&nbsp;</span>Urz&#261;dzenia nawiewne, o kt&oacute;rych mowa  w ust. 3, powinny by&#263; stosowane zgodnie z wymaganiami okre&#347;lonymi w Polskiej  Normie dotycz&#261;cej wentylacji w budynkach mieszkalnych, zamieszkania zbiorowego  i u&#380;yteczno&#347;ci publicznej. &nbsp; </p>
<span id="JEDN_SGML_ID=22419710">
      <div class="normalText alignRight"><a href="@{WarunkiTechniczne.section4_chapter05()}"><< WSTECZ </a>&nbsp; <a href="@{WarunkiTechniczne.section4_chapter07()}">DALEJ >></a></div></div>
