<link href="../../../public/stylesheets/main.css" rel="stylesheet" type="text/css" />
<p>	#{extends 'layout.html' /}
<div class="normalText" id="pageContentUstawa">
  <p class="lawHeader">DZIAL IV Wyposa&#380;enie techniczne budynk&oacute;w<br />
Rozdzia&#322; 1 Instalacje wodociagowe zimnej i cieplej wody 


  </p>
  <p><strong>&sect; 113.&nbsp;<span id="JEDN_SGML_ID=22419420">1.&nbsp;</span></strong><span ann_id="23393_22_54"></span><span id="JEDN_SGML_ID=22419421">(skreslony)<br />  
    2.&nbsp;<span ann_id="23393_22_55"></span>
    (skreslony)<br />
    <span id="JEDN_SGML_ID=22419422">3.&nbsp;</span><span ann_id="23393_22_56"></span>
    (skreslony)<br />
  <span id="JEDN_SGML_ID=22419423">3a.&nbsp;</span><span ann_id="23393_22_57"></span>Instalacja  wodoci&#261;gowa ciep&#322;ej wody przygotowywanej:&nbsp;<span id="JEDN_SGML_ID=22419424"> </span></p>
  <p><strong>1)&nbsp;</strong>centralnie - rozpoczyna si&#281;  bezpo&#347;rednio za armatur&#261; odcinaj&#261;c&#261; t&#281; instalacj&#281; od indywidualnego w&#281;z&#322;a  ciep&#322;owniczego, od grupowego w&#281;z&#322;a ciep&#322;owniczego lub od kot&#322;owni, a ko&#324;czy  punktami czerpalnymi,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419425">2)&nbsp;</span></strong>miejscowo - rozpoczyna si&#281; bezpo&#347;rednio  za armatur&#261; odcinaj&#261;c&#261; na przewodzie zasilaj&#261;cym zimn&#261; wod&#261; urz&#261;dzenia do  przygotowywania ciep&#322;ej wody, a ko&#324;czy punktami czerpalnymi.&nbsp;</p>
  <p> <span id="JEDN_SGML_ID=22419426">4.&nbsp;</span>Instalacja wodoci&#261;gowa powinna by&#263;  zaprojektowana i wykonana w spos&oacute;b zapewniaj&#261;cy zaopatrzenie w wod&#281; budynku,  zgodnie z jego przeznaczeniem, oraz spe&#322;nia&#263; wymagania okre&#347;lone w Polskiej  Normie dotycz&#261;cej projektowania instalacji wodoci&#261;gowych. &nbsp; <br />
    <span id="JEDN_SGML_ID=22419427">5.&nbsp;</span><span ann_id="23393_22_58"></span>Instalacja  wodoci&#261;gowa zimnej wody powinna spe&#322;nia&#263; wymagania okre&#347;lone w&nbsp;przepisach  odr&#281;bnych dotycz&#261;cych ochrony przeciwpo&#380;arowej.&nbsp; <br />
    <span id="JEDN_SGML_ID=22419428">6.&nbsp;</span><span ann_id="23393_22_59"></span>Wyroby  zastosowane w instalacji wodoci&#261;gowej powinny by&#263; dobrane z uwzgl&#281;dnieniem  korozyjno&#347;ci wody, tak aby nie nast&#281;powa&#322;o pogarszanie jej jako&#347;ci oraz  trwa&#322;o&#347;ci instalacji, a tak&#380;e aby takich skutk&oacute;w nie wywo&#322;ywa&#322;o wzajemne  oddzia&#322;ywanie materia&#322;&oacute;w, z kt&oacute;rych wykonano te wyroby.&nbsp; <br />
    <span id="JEDN_SGML_ID=22419429">7.&nbsp;</span><span ann_id="23393_22_60"></span>Instalacja  wodoci&#261;gowa powinna mie&#263; zabezpieczenia uniemo&#380;liwiaj&#261;ce wt&oacute;rne  zanieczyszczenie wody, zgodnie z wymaganiami dla przep&#322;yw&oacute;w zwrotnych,  okre&#347;lonymi w Polskiej Normie dotycz&#261;cej zabezpieczenia przed przep&#322;ywem  zwrotnym.&nbsp; <br />
    <span id="JEDN_SGML_ID=22419430">8. skre&#347;lony</span></p>
  <p><strong>&sect; 114.&nbsp;<span id="JEDN_SGML_ID=22419432">1.&nbsp;</span></strong>Ci&#347;nienie wody w instalacji wodoci&#261;gowej w budynku, poza  hydrantami przeciwpo&#380;arowymi, powinno wynosi&#263; przed ka&#380;dym punktem czerpalnym  nie mniej ni&#380; 0,05 MPa (0,5 bara) i&nbsp;nie wi&#281;cej ni&#380; 0,6 MPa (6 bar&oacute;w).  &nbsp;<br />
  2.&nbsp;Je&#380;eli  minimalne ci&#347;nienie, okre&#347;lone w ust. 1, nie mo&#380;e by&#263; uzyskane ze wzgl&#281;du na  wyst&#281;puj&#261;ce stale lub okresowo niedostateczne ci&#347;nienie wody w sieci  wodoci&#261;gowej, nale&#380;y zastosowa&#263; odpowiednie urz&#261;dzenia techniczne, zapewniaj&#261;ce  wymagan&#261; jego wielko&#347;&#263; w instalacji wodoci&#261;gowej w budynku. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22419434">&sect; 115.</span></strong><span id="JEDN_SGML_ID=22419434">&nbsp;<span id="JEDN_SGML_ID=22419435">1.&nbsp;</span>Na po&#322;&#261;czeniu wewn&#281;trznej instalacji wodoci&#261;gowej zimnej  wody w budynku lub zewn&#281;trznej na terenie dzia&#322;ki budowlanej z sieci&#261;  wodoci&#261;gow&#261; powinien by&#263; zainstalowany zestaw wodomierza g&#322;&oacute;wnego, zgodnie z  wymaganiami Polskich Norm dotycz&#261;cych zabudowy zestaw&oacute;w wodomierzowych w  instalacjach wodoci&#261;gowych oraz wymaga&#324; instalacyjnych dla wodomierzy.<br />
  </span>2.&nbsp;Za ka&#380;dym  zestawem wodomierza g&#322;&oacute;wnego od strony instalacji nale&#380;y zainstalowa&#263;  zabezpieczenie, o kt&oacute;rym mowa w&nbsp;&sect; 113 ust. 7. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419437">3.&nbsp;</span>W przypadku  po&#322;&#261;czenia wewn&#281;trznej instalacji wodoci&#261;gowej zimnej wody w budynku lub  zewn&#281;trznej na terenie dzia&#322;ki budowlanej z sieci&#261; wodoci&#261;gow&#261; w wi&#281;cej ni&#380;  jednym miejscu nale&#380;y na ka&#380;dym z tych po&#322;&#261;cze&#324; zainstalowa&#263; zestaw wodomierza  g&#322;&oacute;wnego i zabezpieczenie, o kt&oacute;rych mowa w ust. 1 i 2. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22419438">&sect; 116.</span></strong><span id="JEDN_SGML_ID=22419438">&nbsp;<span id="JEDN_SGML_ID=22419439">1.&nbsp;</span>Zestaw wodomierza g&#322;&oacute;wnego, na po&#322;&#261;czeniu z sieci&#261;  wodoci&#261;gow&#261;, powinien by&#263; umieszczony w piwnicy budynku lub na parterze, w  wydzielonym, &#322;atwo dost&#281;pnym miejscu, zabezpieczonym przed zalaniem wod&#261;,  zamarzaniem oraz dost&#281;pem os&oacute;b niepowo&#322;anych. W budynkach mieszkalnych  wielorodzinnych, zamieszkania zbiorowego i u&#380;yteczno&#347;ci publicznej miejscem tym  powinno by&#263; odr&#281;bne pomieszczenie.&nbsp;<br />
  </span>2.&nbsp;Dopuszcza si&#281;  umieszczenie zestawu wodomierza g&#322;&oacute;wnego w studzience poza budynkiem, je&#380;eli  jest on niepodpiwniczony i&nbsp;nie ma mo&#380;liwo&#347;ci wydzielenia na parterze  budynku miejsca, o kt&oacute;rym mowa w ust. 1. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419441">3.&nbsp;</span>Instalacj&#281;  wodoci&#261;gow&#261;, wykonan&#261; z materia&#322;&oacute;w przewodz&#261;cych pr&#261;d elektryczny, nale&#380;y przed  i&nbsp;za wodomierzem po&#322;&#261;czy&#263; przewodem metalowym, zgodnie z Polsk&#261; Norm&#261;  dotycz&#261;c&#261; uziemie&#324; i przewod&oacute;w ochronnych. &nbsp;</p>
  <p><strong>&sect; 117.</strong>&nbsp;<span id="JEDN_SGML_ID=22419443"><span id="JEDN_SGML_ID=22419442">1.&nbsp;Pomieszczenie lub studzienka, w kt&oacute;rej jest zainstalowany  zestaw wodomierza g&#322;&oacute;wnego, powinny mie&#263;: &nbsp;<br />
    <br />
    <strong>1)&nbsp;</strong>w przypadku umieszczenia w piwnicy  budynku - wpust do kanalizacji, zabezpieczony zamkni&#281;ciem przeciwzalewowym,  je&#380;eli warunki lokalne tego wymagaj&#261;, a tak&#380;e wentylacj&#281;, &nbsp; </span></span>
    <br />
  <span id="JEDN_SGML_ID=22419442"><strong>2)&nbsp;</strong>w przypadku umieszczenia w studzience  wodomierzowej poza budynkiem - zabezpieczenie przed nap&#322;ywem w&oacute;d gruntowych i  opadowych, zag&#322;&#281;bienie do wyczerpywania wody oraz wentylacj&#281;. &nbsp;</span></p>
  <p> <span id="JEDN_SGML_ID=22419446">2.&nbsp;</span>Studzienka wodomierzowa powinna by&#263;  wykonana z materia&#322;u trwa&#322;ego, mie&#263; stopnie lub klamry do schodzenia oraz otw&oacute;r  w&#322;azowy o&nbsp;&#347;rednicy co najmniej 0,6 m w&nbsp;&#347;wietle, zaopatrzony w dwie  pokrywy, z kt&oacute;rych wierzchnia powinna by&#263; dostosowana do przewidywanego  obci&#261;&#380;enia ruchem pieszym lub ko&#322;owym. &nbsp;</p>
  <p><strong>&sect; 118.</strong>&nbsp;<span id="JEDN_SGML_ID=22419448">1</span><strong><span>.&nbsp;</span></strong>Instalacja ciep&#322;ej wody powinna by&#263; zaprojektowana i  wykonana w taki spos&oacute;b, aby ilo&#347;&#263; energii cieplnej potrzebna do przygotowania  tej wody by&#322;a utrzymywana na racjonalnie niskim poziomie. &nbsp;<br />
    <span id="JEDN_SGML_ID=22419449">2.&nbsp;Urz&#261;dzenia do  przygotowania ciep&#322;ej wody instalowane w budynkach powinny odpowiada&#263;  wymaganiom okre&#347;lonym w przepisie odr&#281;bnym dotycz&#261;cym efektywno&#347;ci  energetycznej.&nbsp; <br />
  3.&nbsp;Straty ciep&#322;a  na przesyle ciep&#322;ej wody u&#380;ytkowej i&nbsp;w przewodach cyrkulacyjnych powinny  by&#263; na racjonalnie niskim poziomie. Izolacja cieplna tych przewod&oacute;w powinna  spe&#322;nia&#263; wymagania okre&#347;lone w&nbsp;za&#322;&#261;czniku nr 2 do rozporz&#261;dzenia.&nbsp; </span></p>
<p><strong> <span id="JEDN_SGML_ID=22419451">&sect; 119.&nbsp;</span></strong>W budynkach, w kt&oacute;rych do przygotowania ciep&#322;ej wody  korzysta si&#281;&nbsp;z instalacji ogrzewczej, nale&#380;y w okresie przerw w jej  dzia&#322;aniu zapewni&#263; inny spos&oacute;b podgrzewania wody. &nbsp; </p>
  <p><strong> 120.&nbsp;</strong><span id="JEDN_SGML_ID=22419453">1.</span><strong><span>&nbsp;</span></strong>W budynkach, z wyj&#261;tkiem jednorodzinnych, zagrodowych i rekreacji  indywidualnej, w instalacji ciep&#322;ej wody powinien by&#263; zapewniony sta&#322;y obieg  wody, tak&#380;e na odcinkach przewod&oacute;w o obj&#281;to&#347;ci wewn&#261;trz przewodu powy&#380;ej 3 dm3  prowadz&#261;cych do punkt&oacute;w czerpalnych.&nbsp;<br />
  <span id="JEDN_SGML_ID=22419454">2.&nbsp;Instalacja  wodoci&#261;gowa ciep&#322;ej wody powinna umo&#380;liwia&#263; uzyskanie w punktach czerpalnych  wody o temperaturze nie ni&#380;szej ni&#380; 55 &deg;C i&nbsp;nie wy&#380;szej ni&#380; 60 &deg;C.&nbsp; <br />
  </span><span id="JEDN_SGML_ID=22419455">2a.&nbsp;</span><span ann_id="23393_22_64"></span>Instalacja  wodoci&#261;gowa ciep&#322;ej wody powinna umo&#380;liwia&#263; przeprowadzanie ci&#261;g&#322;ej lub  okresowej dezynfekcji metod&#261; chemiczn&#261; lub fizyczn&#261; (w tym okresowe stosowanie  metody dezynfekcji cieplnej), bez obni&#380;ania trwa&#322;o&#347;ci instalacji i  zastosowanych w niej wyrob&oacute;w. Do przeprowadzenia dezynfekcji cieplnej niezb&#281;dne  jest zapewnienie uzyskania w punktach czerpalnych temperatury wody nie ni&#380;szej  ni&#380; 70 &deg;C i&nbsp;nie wy&#380;szej ni&#380; 80 &deg;C.&nbsp; <br />
  <span id="JEDN_SGML_ID=22419456">3.&nbsp;</span>Izolacja cieplna przewod&oacute;w instalacji  ciep&#322;ej wody, w kt&oacute;rych wyst&#281;puje sta&#322;y obieg wody, powinna zapewni&#263; spe&#322;nienie  wymaga&#324; okre&#347;lonych w ust. 2 i&nbsp;&sect; 267 ust. 8. &nbsp; <br />
    <span id="JEDN_SGML_ID=22419457">4.&nbsp;</span>Instalacja  ciep&#322;ej wody powinna mie&#263; zabezpieczenie przed przekroczeniem, dopuszczalnych  dla danych instalacji, ci&#347;nienia i temperatury, zgodnie z wymaganiami Polskiej  Normy dotycz&#261;cej zabezpiecze&#324; instalacji ciep&#322;ej wody. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419458">5.&nbsp;</span>W armaturze  mieszaj&#261;cej i czerpalnej przew&oacute;d ciep&#322;ej wody powinien by&#263; pod&#322;&#261;czony z lewej  strony. &nbsp;</p>
  <p><strong>&sect; 121.</strong>&nbsp;<span id="JEDN_SGML_ID=22419460">1.&nbsp;</span>W budynku mieszkalnym wielorodzinnym, zamieszkania  zbiorowego i u&#380;yteczno&#347;ci publicznej nale&#380;y stosowa&#263; urz&#261;dzenia do pomiaru  ilo&#347;ci ciep&#322;a lub paliwa zu&#380;ywanego do przygotowania ciep&#322;ej wody. &nbsp;<br />
    <span id="JEDN_SGML_ID=22419461">2.&nbsp;W budynku  mieszkalnym wielorodzinnym do pomiaru ilo&#347;ci zimnej i ciep&#322;ej wody,  dostarczanej do poszczeg&oacute;lnych mieszka&#324; oraz pomieszcze&#324; s&#322;u&#380;&#261;cych do wsp&oacute;lnego  u&#380;ytku mieszka&#324;c&oacute;w, nale&#380;y stosowa&#263; zestawy wodomierzowe, zgodnie z wymaganiami  Polskich Norm, o kt&oacute;rych mowa w&nbsp;&sect; 115 ust. 1. &nbsp; <br />
  3.&nbsp;W zespo&#322;ach  budynk&oacute;w mieszkalnych wielorodzinnych, zaopatrywanych w ciep&#322;&#261; wod&#281; ze wsp&oacute;lnej  kot&#322;owni lub grupowego w&#281;z&#322;a ciep&#322;owniczego, urz&#261;dzenie do pomiaru ilo&#347;ci  ciep&#322;a lub paliwa zu&#380;ywanego do przygotowania ciep&#322;ej wody mo&#380;e by&#263; umieszczone  poza tymi budynkami, je&#380;eli w budynkach tych s&#261; zastosowane zestawy  wodomierzowe, o kt&oacute;rych mowa w ust. 2. &nbsp; </span></p>
<span id="JEDN_SGML_ID=22419463">
<div class="normalText alignRight"><a href="@{WarunkiTechniczne.section3_chapter11()}"><< WSTECZ </a>&nbsp; <a href="@{WarunkiTechniczne.section4_chapter02()}">DALEJ >></a></div></div>