<link href="../../../public/stylesheets/main.css" rel="stylesheet" type="text/css" />
<p>	#{extends 'layout.html' /}
<div class="normalText" id="pageContentUstawa">
  <p class="lawHeader">DZIAL VI


Bezpiecze&#324;stwo  po&#380;arowe <br />
Rozdzia&#322; 4 Drogi  ewakuacyjne </p>
  <p><strong>&sect; 236.&nbsp;<span id="JEDN_SGML_ID=22420255">1.&nbsp;</span></strong>Z  pomieszcze&#324; przeznaczonych na pobyt ludzi powinna by&#263; zapewniona mo&#380;liwo&#347;&#263;  ewakuacji w bezpieczne miejsce na zewn&#261;trz budynku lub do s&#261;siedniej strefy  po&#380;arowej, bezpo&#347;rednio albo drogami komunikacji og&oacute;lnej, zwanymi dalej <em>&bdquo;drogami  ewakuacyjnymi&rdquo;</em>.&nbsp;<span id="JEDN_SGML_ID=22420256"> <br />
    2.&nbsp;Ze strefy po&#380;arowej, o kt&oacute;rej mowa w  ust. 1, powinno by&#263; wyj&#347;cie bezpo&#347;rednio na zewn&#261;trz budynku lub przez inn&#261;  stref&#281; po&#380;arow&#261;, z zastrze&#380;eniem &sect; 227 ust. 5. &nbsp; <br />
  <span id="JEDN_SGML_ID=22420257">3.&nbsp;</span>Wyj&#347;cia z pomieszcze&#324; na drogi  ewakuacyjne powinny by&#263; zamykane drzwiami. &nbsp; <br />
  <span id="JEDN_SGML_ID=22420258">4.&nbsp;</span>Drzwi stanowi&#261;ce wyj&#347;cie ewakuacyjne  z budynku przeznaczonego dla wi&#281;cej ni&#380; 50 os&oacute;b powinny otwiera&#263; si&#281; na  zewn&#261;trz. Wymaganie to nie dotyczy budynku wpisanego do rejestru zabytk&oacute;w.  &nbsp; <br />
  <span id="JEDN_SGML_ID=22420259">5.&nbsp;</span>W wyj&#347;ciu ewakuacyjnym z budynku  dopuszcza si&#281; stosowanie drzwi rozsuwanych spe&#322;niaj&#261;cych wymagania okre&#347;lone  w&nbsp;&sect; 240 ust. 4. &nbsp; <br />
  <span id="JEDN_SGML_ID=22420260">6.&nbsp;</span>Okre&#347;laj&#261;c wymagan&#261; szeroko&#347;&#263; i  liczb&#281; przej&#347;&#263;, wyj&#347;&#263; oraz dr&oacute;g ewakuacyjnych w budynku, w kt&oacute;rym z  przeznaczenia i sposobu zagospodarowania pomieszcze&#324; nie wynika jednoznacznie  maksymalna liczba ich u&#380;ytkownik&oacute;w, liczb&#281; t&#281; nale&#380;y przyjmowa&#263; w odniesieniu  do powierzchni tych pomieszcze&#324;, dla:&nbsp;<span id="JEDN_SGML_ID=22420266"> </span><br />
  <strong>1)&nbsp;</strong>sal  konferencyjnych, lokali gastronomiczno-rozrywkowych, poczekalni, holi, &#347;wietlic  itp. - 1 m2/osob&#281;,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420267">2)&nbsp;</span></strong>pomieszcze&#324; handlowo-us&#322;ugowych - 4 m2/osob&#281;,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420268">3)&nbsp;</span></strong>pomieszcze&#324; administracyjno-biurowych - 5 m2/osob&#281;,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420269">4)&nbsp;</span></strong>archiw&oacute;w, bibliotek itp. - 7 m2/osob&#281;,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420270">5)&nbsp;</span></strong>magazyn&oacute;w - 30 m2/osob&#281;.&nbsp;</p>
  <p><strong>&sect; 237.&nbsp;<span id="JEDN_SGML_ID=22420272">1.&nbsp;</span></strong>W  pomieszczeniach, od najdalszego miejsca, w kt&oacute;rym mo&#380;e przebywa&#263; cz&#322;owiek, do  wyj&#347;cia ewakuacyjnego na drog&#281; ewakuacyjn&#261; lub do innej strefy po&#380;arowej albo  na zewn&#261;trz budynku, powinno by&#263; zapewnione przej&#347;cie, zwane dalej <em>&bdquo;przej&#347;ciem  ewakuacyjnym&rdquo;</em>, o d&#322;ugo&#347;ci nieprzekraczaj&#261;cej: &nbsp;<span id="JEDN_SGML_ID=22420273"> </span> <br />
  <strong>1)&nbsp;</strong>w strefach  po&#380;arowych ZL - 40 m, &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420274">2)&nbsp;</span></strong>w strefach po&#380;arowych PM o g&#281;sto&#347;ci obci&#261;&#380;enia ogniowego  przekraczaj&#261;cej 500 MJ/m2 w budynku o wi&#281;cej ni&#380; jednej kondygnacji nadziemnej  - 75 m, &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420275">3)&nbsp;</span></strong>w strefach po&#380;arowych PM, o obci&#261;&#380;eniu ogniowym  nieprzekraczaj&#261;cym 500 MJ/m2, w budynku o wi&#281;cej ni&#380; jednej kondygnacji  nadziemnej oraz&nbsp;w strefach po&#380;arowych PM w budynku o jednej kondygnacji  nadziemnej bez wzgl&#281;du na wielko&#347;&#263; obci&#261;&#380;enia ogniowego - 100 m. &nbsp;</p>
  <p> <span id="JEDN_SGML_ID=22420276">2.&nbsp;</span>W pomieszczeniu zagro&#380;onym wybuchem d&#322;ugo&#347;&#263; przej&#347;cia  ewakuacyjnego, o kt&oacute;rym mowa w ust. 1 pkt 2 i 3, nie powinna przekracza&#263; 40 m.  &nbsp; <br />
    <span id="JEDN_SGML_ID=22420277">3.&nbsp;</span>Dopuszcza si&#281; prowadzenie przez  pomieszczenie zagro&#380;one wybuchem przej&#347;cia ewakuacyjnego z innego  pomieszczenia, je&#380;eli pomieszczenia te s&#261; powi&#261;zane funkcjonalnie. &nbsp; <br />
    <span id="JEDN_SGML_ID=22420278">4.&nbsp;</span>Je&#380;eli z przewidywanego  przeznaczenia pomieszczenia nie wynika jednoznacznie spos&oacute;b jego  zagospodarowania, projektowa d&#322;ugo&#347;&#263; przej&#347;cia ewakuacyjnego nie mo&#380;e by&#263;  wi&#281;ksza ni&#380; 80% d&#322;ugo&#347;ci okre&#347;lonej w ust. 1 i 2. &nbsp; <br />
    <span id="JEDN_SGML_ID=22420279">5.&nbsp;</span>W pomieszczeniach o wysoko&#347;ci  przekraczaj&#261;cej 5 m d&#322;ugo&#347;&#263; przej&#347;&#263;, o kt&oacute;rych mowa w ust. 1 i 2, mo&#380;e by&#263;  powi&#281;kszona o 25%.&nbsp; <br />
    <span id="JEDN_SGML_ID=22420280">6.&nbsp;</span>D&#322;ugo&#347;ci przej&#347;&#263;, o kt&oacute;rych mowa w  ust. 1 i 2, mog&#261; by&#263; powi&#281;kszone pod warunkiem zastosowania: &nbsp;</p>
  <p><span id="JEDN_SGML_ID=22420281"><strong>1)&nbsp;</strong>sta&#322;ych samoczynnych urz&#261;dze&#324; ga&#347;niczych wodnych - o 50  %,&nbsp; </span>  <br />
  <strong><span id="JEDN_SGML_ID=22420282">2)&nbsp;</span></strong>samoczynnych urz&#261;dze&#324; oddymiaj&#261;cych uruchamianych za pomoc&#261;  systemu wykrywania dymu - o 50%. &nbsp;</p>
  <p> <span id="JEDN_SGML_ID=22420283">7.&nbsp;</span>Powi&#281;kszenia, o kt&oacute;rych mowa w ust. 5 i 6 pkt 1 i 2,  podlegaj&#261; sumowaniu. &nbsp; <br />
    <span id="JEDN_SGML_ID=22420284">8.&nbsp;</span>Przej&#347;cie, o kt&oacute;rym mowa w ust. 1,  nie powinno prowadzi&#263; &#322;&#261;cznie przez wi&#281;cej ni&#380; trzy pomieszczenia. &nbsp; <br />
    <span id="JEDN_SGML_ID=22420285">9.&nbsp;</span>&#346;cianek dzia&#322;owych oddzielaj&#261;cych od  siebie pomieszczenia, dla kt&oacute;rych okre&#347;la si&#281;&nbsp;&#322;&#261;cznie d&#322;ugo&#347;&#263; przej&#347;cia  ewakuacyjnego, nie dotycz&#261; wymagania okre&#347;lone w&nbsp;&sect; 216 ust. 1. &nbsp; <br />
  <span id="JEDN_SGML_ID=22420286">10.&nbsp;</span>Szeroko&#347;&#263; przej&#347;cia ewakuacyjnego w  pomieszczeniu przeznaczonym na pobyt ludzi, z zastrze&#380;eniem &sect; 261, nale&#380;y  oblicza&#263; proporcjonalnie do liczby os&oacute;b, do kt&oacute;rych ewakuacji ono s&#322;u&#380;y,  przyjmuj&#261;c co najmniej 0,6 m na 100 os&oacute;b, lecz&nbsp;nie mniej ni&#380; 0,9 m,  a&nbsp;w przypadku przej&#347;cia s&#322;u&#380;&#261;cego do ewakuacji do 3 os&oacute;b - nie mniej ni&#380;  0,8 m.&nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22420287">&sect; 238.&nbsp;</span></strong>Pomieszczenie  powinno mie&#263; co najmniej dwa wyj&#347;cia ewakuacyjne oddalone od siebie o co  najmniej 5 m w przypadkach, gdy: &nbsp;<span id="JEDN_SGML_ID=22420288"> </span><br />
    <strong>1)&nbsp;</strong>jest  przeznaczone do jednoczesnego przebywania w nim ponad 50 os&oacute;b, a&nbsp;w strefie  po&#380;arowej ZL II - ponad 30 os&oacute;b, &nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22420289">2)&nbsp;</span></strong>znajduje si&#281;&nbsp;w strefie po&#380;arowej ZL, a jego  powierzchnia przekracza 300 m2, &nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22420290">3)&nbsp;</span></strong>znajduje si&#281;&nbsp;w strefie po&#380;arowej PM o g&#281;sto&#347;ci  obci&#261;&#380;enia ogniowego powy&#380;ej 500 MJ/m2, a jego powierzchnia przekracza 300 m2,  &nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22420291">4)&nbsp;</span></strong>znajduje si&#281;&nbsp;w strefie po&#380;arowej PM o g&#281;sto&#347;ci  obci&#261;&#380;enia ogniowego do 500 MJ/m2, a jego powierzchnia przekracza 1 000 m2,  &nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22420292">5)&nbsp;</span></strong>jest zagro&#380;one wybuchem, a jego powierzchnia przekracza 100  m2. &nbsp;</p>
  <p><strong>&sect; 239.&nbsp;<span id="JEDN_SGML_ID=22420294">1.&nbsp;</span></strong>&#321;&#261;czn&#261; szeroko&#347;&#263;  drzwi w&nbsp;&#347;wietle, stanowi&#261;cych wyj&#347;cia ewakuacyjne z pomieszczenia, nale&#380;y  oblicza&#263; proporcjonalnie do liczby os&oacute;b mog&#261;cych przebywa&#263; w nim r&oacute;wnocze&#347;nie,  przyjmuj&#261;c co najmniej 0,6 m szeroko&#347;ci na 100 os&oacute;b, przy czym najmniejsza  szeroko&#347;&#263; drzwi w&nbsp;&#347;wietle o&#347;cie&#380;nicy powinna wynosi&#263; 0,9 m, a&nbsp;w  przypadku drzwi s&#322;u&#380;&#261;cych do ewakuacji do 3 os&oacute;b - 0,8 m. &nbsp;<br />
    <span id="JEDN_SGML_ID=22420295">2.&nbsp;Drzwi stanowi&#261;ce wyj&#347;cie ewakuacyjne  powinny otwiera&#263; si&#281; na zewn&#261;trz pomieszcze&#324;: &nbsp;</span></p>
  <p><span id="JEDN_SGML_ID=22420296"><span id="JEDN_SGML_ID=22420295"><strong>1)&nbsp;</strong>zagro&#380;onych  wybuchem, &nbsp; </span></span>  <br />
  <span id="JEDN_SGML_ID=22420295"><strong>2)&nbsp;</strong>do kt&oacute;rych jest mo&#380;liwe niespodziewane przedostanie si&#281;  mieszanin wybuchowych lub substancji truj&#261;cych, dusz&#261;cych b&#261;d&#378; innych, mog&#261;cych  utrudni&#263; ewakuacj&#281;, &nbsp;<br />
  </span><strong><span id="JEDN_SGML_ID=22420298">3)&nbsp;</span></strong>przeznaczonych do jednoczesnego przebywania ponad 50 os&oacute;b,  &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420299">4)&nbsp;</span></strong>przeznaczonych dla ponad 6 os&oacute;b o ograniczonej zdolno&#347;ci  poruszania si&#281;. &nbsp;</p>
  <p> <span id="JEDN_SGML_ID=22420300">3.&nbsp;</span>Wyj&#347;cia ewakuacyjne z pomieszczenia zagro&#380;onego wybuchem na  drog&#281; ewakuacyjn&#261; powinny prowadzi&#263; przez przedsionki przeciwpo&#380;arowe  odpowiadaj&#261;ce wymaganiom &sect; 232. &nbsp; <br />
    <span id="JEDN_SGML_ID=22420301">4.&nbsp;</span>Szeroko&#347;&#263; drzwi stanowi&#261;cych wyj&#347;cie  ewakuacyjne z budynku, z zastrze&#380;eniem ust. 1, a tak&#380;e szeroko&#347;&#263; drzwi na  drodze ewakuacyjnej z klatki schodowej, prowadz&#261;cych na zewn&#261;trz budynku lub do  innej strefy po&#380;arowej, powinna by&#263; nie mniejsza ni&#380; szeroko&#347;&#263; biegu klatki  schodowej, okre&#347;lona zgodnie z&nbsp;&sect; 68 ust. 1 i 2.&nbsp; <br />
    <span id="JEDN_SGML_ID=22420302">5.&nbsp;</span>Szeroko&#347;&#263; drzwi w&nbsp;&#347;wietle na  drodze ewakuacyjnej, niewymienionych w ust. 4, nale&#380;y oblicza&#263; proporcjonalnie  do liczby os&oacute;b, do kt&oacute;rych ewakuacji s&#261; one przeznaczone, przyjmuj&#261;c co najmniej  0,6 m szeroko&#347;ci na 100 os&oacute;b, przy czym najmniejsza szeroko&#347;&#263; drzwi powinna  wynosi&#263; 0,9 m w&nbsp;&#347;wietle o&#347;cie&#380;nicy. &nbsp; <br />
  <span id="JEDN_SGML_ID=22420303">6.&nbsp;</span>Wysoko&#347;&#263; drzwi, o kt&oacute;rych mowa w  ust. 1,4 i 5, powinna odpowiada&#263; wymaganiom &sect; 62 ust. 1. &nbsp;</p>
  <p><strong>&sect; 240.&nbsp;<span id="JEDN_SGML_ID=22420305">1.&nbsp;</span></strong>Drzwi  wieloskrzyd&#322;owe, stanowi&#261;ce wyj&#347;cie ewakuacyjne z pomieszczenia oraz na drodze  ewakuacyjnej, powinny mie&#263; co najmniej jedno, nieblokowane skrzyd&#322;o drzwiowe o  szeroko&#347;ci nie mniejszej ni&#380; 0,9 m. &nbsp;<br />
    <span id="JEDN_SGML_ID=22420306">2.&nbsp;Szeroko&#347;&#263; skrzyd&#322;a drzwi  wahad&#322;owych, stanowi&#261;cych wyj&#347;cie ewakuacyjne z pomieszczenia oraz na drodze  ewakuacyjnej, powinna wynosi&#263; co najmniej dla drzwi jednoskrzyd&#322;owych - 0,9 m,  a dla drzwi dwuskrzyd&#322;owych - 0,6 m, przy czym oba skrzyd&#322;a drzwi  dwuskrzyd&#322;owych musz&#261; mie&#263; t&#281; sam&#261; szeroko&#347;&#263;. &nbsp; <br />
    3.&nbsp;Zabrania si&#281; stosowania do cel&oacute;w  ewakuacji drzwi obrotowych i podnoszonych. &nbsp; <br />
    4.&nbsp;Drzwi rozsuwane mog&#261; stanowi&#263;  wyj&#347;cia na drogi ewakuacyjne, a tak&#380;e by&#263; stosowane na drogach ewakuacyjnych,  je&#380;eli s&#261; przeznaczone nie tylko do cel&oacute;w ewakuacji, a ich konstrukcja  zapewnia:&nbsp; <br />
  <strong>1)&nbsp;</strong>otwieranie  automatyczne i r&#281;czne bez mo&#380;liwo&#347;ci ich blokowania,&nbsp;<br />
  </span><strong><span id="JEDN_SGML_ID=22420312">2)&nbsp;</span></strong>samoczynne ich rozsuni&#281;cie i pozostanie w pozycji otwartej w  wyniku zasygnalizowania po&#380;aru przez system wykrywania dymu chroni&#261;cy stref&#281;  po&#380;arow&#261;, do ewakuacji z kt&oacute;rej te drzwi s&#261; przeznaczone, a tak&#380;e w przypadku  awarii drzwi.&nbsp;</p>
  <p> <span id="JEDN_SGML_ID=22420313">5.&nbsp;</span>W bramach i&nbsp;&#347;cianach przesuwanych na drogach  ewakuacyjnych powinny znajdowa&#263; si&#281; drzwi otwierane r&#281;cznie albo&nbsp;w  bezpo&#347;rednim s&#261;siedztwie tych bram i&nbsp;&#347;cian powinny by&#263; umieszczone i wyra&#378;nie  oznakowane drzwi przeznaczone do cel&oacute;w ewakuacji. &nbsp; <br />
    <span id="JEDN_SGML_ID=22420314">6.&nbsp;</span>Drzwi, bramy i inne zamkni&#281;cia  otwor&oacute;w o wymaganej klasie odporno&#347;ci ogniowej lub dymoszczelno&#347;ci powinny by&#263;  zaopatrzone w urz&#261;dzenia, zapewniaj&#261;ce samoczynne zamykanie otworu w razie  po&#380;aru. Nale&#380;y te&#380; zapewni&#263; mo&#380;liwo&#347;&#263; r&#281;cznego otwierania drzwi s&#322;u&#380;&#261;cych do  ewakuacji. &nbsp; <br />
  <span id="JEDN_SGML_ID=22420315">7.&nbsp;</span>Drzwi stanowi&#261;ce wyj&#347;cie ewakuacyjne  z pomieszczenia, w kt&oacute;rym mo&#380;e przebywa&#263; jednocze&#347;nie wi&#281;cej ni&#380; 300 os&oacute;b, oraz  drzwi na drodze ewakuacyjnej z tego pomieszczenia, powinny by&#263; wyposa&#380;one w  urz&#261;dzenia przeciwpaniczne.&nbsp;</p>
  <p><strong>&sect; 241.&nbsp;<span id="JEDN_SGML_ID=22420317">1.&nbsp;</span></strong>Obudowa poziomych  dr&oacute;g ewakuacyjnych powinna mie&#263; klas&#281; odporno&#347;ci ogniowej wymagan&#261; dla &#347;cian  wewn&#281;trznych, nie mniejsz&#261; jednak ni&#380; E I 15, z uwzgl&#281;dnieniem &sect; 217. Wymaganie  klasy odporno&#347;ci ogniowej dla obudowy poziomych dr&oacute;g ewakuacyjnych nie dotyczy  obudowy krytego ci&#261;gu pieszego - pasa&#380;u, o kt&oacute;rym mowa w&nbsp;&sect; 247 ust. 2.  &nbsp;<br />
    2.&nbsp;W &#347;cianach wewn&#281;trznych,  stanowi&#261;cych obudow&#281; dr&oacute;g ewakuacyjnych w strefach po&#380;arowych ZL III i PM,  dopuszcza si&#281; umieszczenie nieotwieranych na&#347;wietli powy&#380;ej 2 m od poziomu  posadzki, je&#380;eli przylegaj&#261;ce pomieszczenia nie s&#261; zagro&#380;one wybuchem i je&#380;eli  g&#281;sto&#347;&#263; obci&#261;&#380;enia ogniowego w tych pomieszczeniach nie przekracza 1000 MJ/m2.  &nbsp; <br />
  <span id="JEDN_SGML_ID=22420319">3.&nbsp;</span>W &#347;cianach zewn&#281;trznych budynk&oacute;w,  przy kt&oacute;rych znajduje si&#281; galeria, b&#281;d&#261;ca jedyn&#261; drog&#261; ewakuacyjn&#261;, dopuszcza  si&#281; umieszczenie na&#347;wietli powy&#380;ej 2 m od posadzki tej galerii. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22420320">&sect; 242.</span></strong><span id="JEDN_SGML_ID=22420320">&nbsp;<span id="JEDN_SGML_ID=22420321">1.&nbsp;</span>Szeroko&#347;&#263; poziomych  dr&oacute;g ewakuacyjnych nale&#380;y oblicza&#263; proporcjonalnie do liczby os&oacute;b mog&#261;cych  przebywa&#263; jednocze&#347;nie na danej kondygnacji budynku, przyjmuj&#261;c co najmniej 0,6  m na 100 os&oacute;b, lecz&nbsp;nie mniej ni&#380; 1,4 m. &nbsp;<br />
  </span>2.&nbsp;Dopuszcza si&#281; zmniejszenie  szeroko&#347;ci poziomej drogi ewakuacyjnej do 1,2 m, je&#380;eli jest ona przeznaczona  do ewakuacji nie wi&#281;cej ni&#380; 20 os&oacute;b. &nbsp; <br />
    <span id="JEDN_SGML_ID=22420323">3.&nbsp;</span>Wysoko&#347;&#263; drogi ewakuacyjnej powinna  wynosi&#263; co najmniej 2,2 m, natomiast wysoko&#347;&#263; lokalnego obni&#380;enia 2 m, przy  czym d&#322;ugo&#347;&#263; obni&#380;onego odcinka drogi nie mo&#380;e by&#263; wi&#281;ksza ni&#380; 1,5 m. &nbsp; <br />
    <span id="JEDN_SGML_ID=22420324">4.&nbsp;</span>Skrzyd&#322;a drzwi, stanowi&#261;cych wyj&#347;cie  na drog&#281; ewakuacyjn&#261;, nie mog&#261;, po ich ca&#322;kowitym otwarciu, zmniejsza&#263;  wymaganej szeroko&#347;ci tej drogi. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22420325">&sect; 243.</span></strong><span id="JEDN_SGML_ID=22420325">&nbsp;<span id="JEDN_SGML_ID=22420326">1.&nbsp;</span>Korytarze stanowi&#261;ce  drog&#281; ewakuacyjn&#261; w strefach po&#380;arowych ZL powinny by&#263; podzielone na odcinki  nie d&#322;u&#380;sze ni&#380; 50 m przy zastosowaniu przegr&oacute;d z drzwiami dymoszczelnymi lub  innych urz&#261;dze&#324; technicznych, zapobiegaj&#261;cych rozprzestrzenianiu si&#281; dymu.<br />
  </span>2.&nbsp;Wymaganie, o kt&oacute;rym mowa w ust. 1,  nie dotyczy korytarzy, na kt&oacute;rych zastosowano rozwi&#261;zania techniczno-budowlane  zabezpieczaj&#261;ce przed zadymieniem. &nbsp; <br />
  <span id="JEDN_SGML_ID=22420328">3.&nbsp;</span>Przegrody, o kt&oacute;rych mowa w ust. 1,  nad sufitami podwieszonymi i pod pod&#322;ogami podniesionymi powy&#380;ej poziomu stropu  lub pod&#322;o&#380;a, powinny by&#263; wykonane z materia&#322;&oacute;w niepalnych. &nbsp;</p>
  <p><strong>&sect; 244.&nbsp;</strong><span id="JEDN_SGML_ID=22420330"><span id="JEDN_SGML_ID=22420329">1.&nbsp;Na drogach  ewakuacyjnych jest zabronione stosowanie: &nbsp;<br />
<strong>1)&nbsp;</strong>spocznik&oacute;w ze  stopniami, &nbsp; </span></span>  <br />
<span id="JEDN_SGML_ID=22420329"><strong>2)&nbsp;</strong>schod&oacute;w ze stopniami zabiegowymi, je&#380;eli schody te s&#261; jedyn&#261;  drog&#261; ewakuacyjn&#261;. &nbsp;</span></p>
  <p> <span id="JEDN_SGML_ID=22420333">2.&nbsp;</span>Na drogach ewakuacyjnych dopuszcza si&#281; stosowanie schod&oacute;w  wachlarzowych, pod warunkiem zachowania najmniejszej szeroko&#347;ci stopni  okre&#347;lonych w&nbsp;&sect; 69 ust. 6. &nbsp; <br />
  <span id="JEDN_SGML_ID=22420334">3.&nbsp;</span>Na drogach ewakuacyjnych miejsca, w  kt&oacute;rych zastosowano pochylnie lub stopnie umo&#380;liwiaj&#261;ce pokonanie r&oacute;&#380;nicy  poziom&oacute;w, powinny by&#263; wyra&#378;nie oznakowane. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22420335">&sect; 245.&nbsp;</span></strong>W budynkach: &nbsp;<span id="JEDN_SGML_ID=22420336"> </span><br />
    <strong>1)&nbsp;</strong>niskim (N),  zawieraj&#261;cym stref&#281; po&#380;arow&#261; ZL II, &nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22420337">2)&nbsp;</span></strong>&#347;redniowysokim (SW), zawieraj&#261;cym stref&#281; po&#380;arow&#261; ZL I, ZL  II, ZL III lub ZL V, &nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22420338">3)&nbsp;</span></strong>niskim (N) i&nbsp;&#347;redniowysokim (SW), zawieraj&#261;cym stref&#281;  po&#380;arow&#261; PM o g&#281;sto&#347;ci obci&#261;&#380;enia ogniowego powy&#380;ej 500 MJ/m2 lub pomieszczenie  zagro&#380;one wybuchem,    nale&#380;y stosowa&#263; klatki schodowe  obudowane i zamykane drzwiami oraz wyposa&#380;one w urz&#261;dzenia zapobiegaj&#261;ce  zadymieniu lub s&#322;u&#380;&#261;ce do usuwania dymu. &nbsp; </p>
  <p><strong>&sect; 246.&nbsp;<span id="JEDN_SGML_ID=22420340">1.&nbsp;</span></strong>W budynku wysokim  (W) i wysoko&#347;ciowym (WW) powinny by&#263; co najmniej dwie klatki schodowe obudowane  i oddzielone od poziomych dr&oacute;g komunikacji og&oacute;lnej oraz pomieszcze&#324;  przedsionkiem przeciwpo&#380;arowym, odpowiadaj&#261;cym wymaganiom &sect; 232. Dopuszcza si&#281;  dodatkowe pionowe drogi komunikacji og&oacute;lnej, niespe&#322;niaj&#261;ce tych wymaga&#324;,  je&#380;eli &#322;&#261;cz&#261; one kondygnacje w obr&#281;bie jednej strefy po&#380;arowej.&nbsp;<br />
  <span id="JEDN_SGML_ID=22420341">2.&nbsp;Klatki schodowe i przedsionki  przeciwpo&#380;arowe, stanowi&#261;ce drog&#281; ewakuacyjn&#261; w budynku wysokim (W) dla stref  po&#380;arowych innych ni&#380; ZL IV i PM oraz&nbsp;w budynku wysoko&#347;ciowym (WW),  powinny by&#263; wyposa&#380;one w urz&#261;dzenia zapobiegaj&#261;ce ich zadymieniu.&nbsp; <br />
  </span><span id="JEDN_SGML_ID=22420342">3.&nbsp;</span>Klatki schodowe i przedsionki  przeciwpo&#380;arowe, stanowi&#261;ce drog&#281; ewakuacyjn&#261; w budynku wysokim (W) dla strefy  po&#380;arowej PM, powinny by&#263; wyposa&#380;one w urz&#261;dzenia zapobiegaj&#261;ce zadymieniu lub  samoczynne urz&#261;dzenia oddymiaj&#261;ce uruchamiane za pomoc&#261; systemu wykrywania  dymu.&nbsp; <br />
  <span id="JEDN_SGML_ID=22420343">4.&nbsp;</span>W budynku wysokim (W)  niezawieraj&#261;cym strefy po&#380;arowej ZL II dopuszcza si&#281; stosowanie tylko jednej  klatki schodowej, je&#380;eli powierzchnia rzutu poziomego budynku nie przekracza  750 m2. &nbsp; <br />
    <span id="JEDN_SGML_ID=22420344">5.&nbsp;</span>W budynku wysokim (W) i  wysoko&#347;ciowym (WW) dopuszcza si&#281; wykonywanie klatek schodowych, stanowi&#261;cych  drog&#281; ewakuacyjn&#261; wy&#322;&#261;cznie dla stref po&#380;arowych ZL IV, bez przedsionk&oacute;w  oddzielaj&#261;cych je od poziomych dr&oacute;g komunikacji og&oacute;lnej, je&#380;eli: &nbsp;</p>
  <p><span id="JEDN_SGML_ID=22420345"><strong>1)&nbsp;</strong>ka&#380;de  mieszkanie lub pomieszczenie jest oddzielone od poziomej drogi komunikacji  og&oacute;lnej drzwiami o klasie odporno&#347;ci ogniowej co najmniej E I 30, &nbsp; </span>  <br />
  <strong><span id="JEDN_SGML_ID=22420346">2)&nbsp;</span></strong>klatki schodowe s&#261; zamykane drzwiami dymoszczelnymi, &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420347">3)&nbsp;</span></strong>klatki schodowe s&#261; wyposa&#380;one w urz&#261;dzenia zapobiegaj&#261;ce  zadymieniu lub&nbsp;w samoczynne urz&#261;dzenia oddymiaj&#261;ce uruchamiane za pomoc&#261;  systemu wykrywania dymu. &nbsp;</p>
  <p> <span id="JEDN_SGML_ID=22420348">6.&nbsp;</span>W budynku &#347;redniowysokim (SW) i wy&#380;szym, w strefie po&#380;arowej  ZL V, drzwi z pomieszcze&#324;, z wyj&#261;tkiem higienicznosanitarnych, prowadz&#261;ce na  drogi komunikacji og&oacute;lnej, powinny mie&#263; klas&#281; odporno&#347;ci ogniowej co najmniej E  I 30. &nbsp;</p>
  <p><strong>&sect; 247.&nbsp;<span id="JEDN_SGML_ID=22420350">1.&nbsp;</span></strong>W budynku wysokim  (W) i wysoko&#347;ciowym (WW), w strefach po&#380;arowych innych ni&#380; ZL IV, nale&#380;y  zastosowa&#263; rozwi&#261;zania techniczno-budowlane zabezpieczaj&#261;ce przed zadymieniem  poziomych dr&oacute;g ewakuacyjnych. &nbsp;<br />
    2.&nbsp;W krytym ci&#261;gu pieszym (pasa&#380;u), do  kt&oacute;rego przylegaj&#261; lokale handlowe i us&#322;ugowe, oraz&nbsp;w przekrytym  dziedzi&#324;cu wewn&#281;trznym, nale&#380;y zastosowa&#263; rozwi&#261;zania techniczno-budowlane  zabezpieczaj&#261;ce przed zadymieniem dr&oacute;g ewakuacyjnych. &nbsp; <br />
    <span id="JEDN_SGML_ID=22420352">3.&nbsp;</span>W podziemnej kondygnacji budynku, w  kt&oacute;rej znajduje si&#281; pomieszczenie przeznaczone dla ponad 100 os&oacute;b, oraz budowli  podziemnej z takim pomieszczeniem, nale&#380;y zastosowa&#263; rozwi&#261;zania  techniczno-budowlane zapewniaj&#261;ce usuwanie dymu z tego pomieszczenia i&nbsp;z  dr&oacute;g ewakuacyjnych. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22420353">&sect; 248.</span></strong><span id="JEDN_SGML_ID=22420353">&nbsp;</span>Schody wewn&#281;trzne w  mieszkaniach w budynku wielorodzinnym oraz&nbsp;w budynku jednorodzinnym,  zagrodowym i rekreacji indywidualnej, a tak&#380;e budynku tymczasowym  nieprzeznaczonym na cele widowiskowe lub inne zgromadzenia ludzi, mog&#261; nie spe&#322;nia&#263;  wymaga&#324; stawianych drogom ewakuacyjnym.&nbsp;</p>
  <p><strong>&sect; 249.&nbsp;<span id="JEDN_SGML_ID=22420355">1.&nbsp;</span></strong>&#346;ciany wewn&#281;trzne i  stropy stanowi&#261;ce obudow&#281; klatki schodowej lub pochylni powinny mie&#263; klas&#281;  odporno&#347;ci ogniowej okre&#347;lon&#261; zgodnie z&nbsp;&sect; 216, jak dla strop&oacute;w budynku.  &nbsp;<br />
    <span id="JEDN_SGML_ID=22420356">2.&nbsp;Wymaganie, o kt&oacute;rym mowa w ust. 1,  nie dotyczy pionowych dr&oacute;g komunikacji og&oacute;lnej przebiegaj&#261;cych wy&#322;&#261;cznie w  obr&#281;bie jednej strefy po&#380;arowej, z zastrze&#380;eniem &sect; 256 ust. 2. &nbsp; <br />
    3.&nbsp;Biegi i spoczniki schod&oacute;w oraz  pochylnie s&#322;u&#380;&#261;ce do ewakuacji powinny by&#263; wykonane z materia&#322;&oacute;w niepalnych i  mie&#263; klas&#281; odporno&#347;ci ogniowej co najmniej: &nbsp;<br />
    </span><span id="JEDN_SGML_ID=22420358"><span id="JEDN_SGML_ID=22420356"><strong>1)&nbsp;</strong>w budynkach o  klasie odporno&#347;ci po&#380;arowej <em>&bdquo;A&rdquo;</em>, <em>&bdquo;B&rdquo;</em>&nbsp;i&nbsp;<em>&bdquo;C&rdquo;</em>- R  60,&nbsp; </span></span>  <br />
    <span id="JEDN_SGML_ID=22420356"><strong>2)&nbsp;</strong>w budynkach o klasie odporno&#347;ci po&#380;arowej <em>&bdquo;D&rdquo;</em>&nbsp;i&nbsp;<em>&bdquo;E&rdquo;</em> - R 30. &nbsp;</span></p>
  <p> <span id="JEDN_SGML_ID=22420360">4.&nbsp;</span>Wymaganie klasy odporno&#347;ci ogniowej, o kt&oacute;rym mowa w ust. 3,  nie dotyczy klatek schodowych wydzielonych na ka&#380;dej kondygnacji przedsionkami  przeciwpo&#380;arowymi oraz schod&oacute;w na antresol&#281; w pomieszczeniu, w kt&oacute;rym si&#281; ona  znajduje, je&#380;eli antresola ta jest przeznaczona do u&#380;ytku nie wi&#281;cej ni&#380; 10  os&oacute;b. &nbsp; <br />
  <span id="JEDN_SGML_ID=22420361">5.&nbsp;</span>W budynku niskim o klasie odporno&#347;ci  po&#380;arowej <em>&bdquo;D&rdquo;</em>&nbsp;lub&nbsp;<em>&bdquo;E&rdquo;</em>&nbsp;w obudowanych klatkach  schodowych, zamykanych drzwiami o klasie odporno&#347;ci ogniowej co najmniej E I  30, dopuszcza si&#281; wykonanie bieg&oacute;w i spocznik&oacute;w schod&oacute;w z materia&#322;&oacute;w palnych.  &nbsp; <br />
  <span id="JEDN_SGML_ID=22420362">6.&nbsp;</span>Odleg&#322;o&#347;&#263; mi&#281;dzy &#347;cian&#261; zewn&#281;trzn&#261;,  stanowi&#261;c&#261; obudow&#281; klatki schodowej, a inn&#261; &#347;cian&#261; zewn&#281;trzn&#261; tego samego lub  innego budynku powinna by&#263; ustalona zgodnie z&nbsp;&sect; 271, je&#380;eli co najmniej  jedna z tych &#347;cian nie spe&#322;nia wymaga&#324; klasy odporno&#347;ci ogniowej okre&#347;lonej  wed&#322;ug &sect; 216 jak dla stropu budynku z t&#261; klatk&#261; schodow&#261;. &nbsp;</p>
  <p><strong>&sect; 250.&nbsp;</strong><span id="JEDN_SGML_ID=22420364">1.&nbsp;</span>Piwnice powinny by&#263;  oddzielone od pozosta&#322;ej cz&#281;&#347;ci budynku, z wyj&#261;tkiem budynk&oacute;w ZL IV niskich (N)  i&nbsp;&#347;redniowysokich (SW) stropami i&nbsp;&#347;cianami o klasie odporno&#347;ci  ogniowej co najmniej R E I 60 i zamkni&#281;te drzwiami o klasie odporno&#347;ci ogniowej  co najmniej E I 30. Je&#380;eli drzwi do piwnic znajduj&#261; si&#281; poni&#380;ej poziomu terenu,  schody prowadz&#261;ce z tego poziomu powinny by&#263; zabezpieczone w spos&oacute;b  uniemo&#380;liwiaj&#261;cy omy&#322;kowe zej&#347;cie ludzi do piwnic w przypadku ewakuacji (np.  ruchom&#261; barier&#261;). &nbsp; <br />
    2.&nbsp;W budynku wysokim (W) i  wysoko&#347;ciowym (WW) piwnice powinny by&#263; oddzielone od klatki schodowej  przedsionkiem przeciwpo&#380;arowym. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22420366">&sect; 251.</span></strong><span id="JEDN_SGML_ID=22420366">&nbsp;</span>Wyj&#347;cie z klatki  schodowej na strych lub poddasze powinno by&#263; zamykane drzwiami lub klap&#261;  wyj&#347;ciow&#261; o klasie odporno&#347;ci ogniowej co najmniej: &nbsp;<span id="JEDN_SGML_ID=22420367"> </span><br />
    <strong>1)&nbsp;</strong>w budynkach  niskich (N) - E I 15,&nbsp;  <br />
    <strong><span id="JEDN_SGML_ID=22420368">2)&nbsp;</span></strong>w budynkach &#347;redniowysokich (SW) i wy&#380;szych - E I 30. &nbsp;</p>
<p><strong><span id="JEDN_SGML_ID=22420369">&sect; 252.&nbsp;</span></strong>Schod&oacute;w i pochylni  ruchomych nie zalicza si&#281; do dr&oacute;g ewakuacyjnych. &nbsp; </p>
  <p><strong><span id="JEDN_SGML_ID=22420370">&sect; 253.&nbsp;</span></strong><span id="JEDN_SGML_ID=22420375">1.&nbsp;</span>W budynku ZL I, ZL  II, ZL III lub ZL V, maj&#261;cym kondygnacj&#281; z posadzk&#261; na wysoko&#347;ci powy&#380;ej 25 m  ponad poziomem terenu przy najni&#380;ej po&#322;o&#380;onym wej&#347;ciu do budynku oraz&nbsp;w  budynku wysoko&#347;ciowym (WW) ZL IV, przynajmniej jeden d&#378;wig w ka&#380;dej strefie  po&#380;arowej powinien by&#263; przystosowany do potrzeb ekip ratowniczych, spe&#322;niaj&#261;c  wymagania Polskiej Normy dotycz&#261;cej d&#378;wig&oacute;w dla stra&#380;y po&#380;arnej.&nbsp;<span id="JEDN_SGML_ID=22420376"> </span><br />
  2.&nbsp;Doj&#347;cie do d&#378;wigu dla ekip ratowniczych  powinno prowadzi&#263; przez przedsionek przeciwpo&#380;arowy spe&#322;niaj&#261;cy wymagania  okre&#347;lone w&nbsp;&sect; 232.&nbsp; <br />
  <span id="JEDN_SGML_ID=22420377">3.&nbsp;</span>&#346;ciany i stropy szybu d&#378;wigu dla  ekip ratowniczych powinny mie&#263; klas&#281; odporno&#347;ci ogniowej wymagan&#261; jak dla  strop&oacute;w budynku, zgodnie z&nbsp;&sect; 216.&nbsp; <br />
  <span id="JEDN_SGML_ID=22420378">4.&nbsp;</span>Szyb d&#378;wigu dla ekip ratowniczych  powinien by&#263; wyposa&#380;ony w urz&#261;dzenia zapobiegaj&#261;ce zadymieniu.&nbsp; </p>
<p><strong><span id="JEDN_SGML_ID=22420379">&sect; 254.&nbsp;</span></strong>(skreslony)</p>
<p><strong><span id="JEDN_SGML_ID=22420383">&sect; 255.&nbsp;</span></strong>(skreslony)</p>
<p><strong>&sect; 256.&nbsp;<span id="JEDN_SGML_ID=22420385">1.&nbsp;</span></strong>D&#322;ugo&#347;&#263;  drogi ewakuacyjnej od wyj&#347;cia z pomieszczenia na t&#281; drog&#281; do wyj&#347;cia do innej  strefy po&#380;arowej lub na zewn&#261;trz budynku, zwanej dalej <em>&bdquo;doj&#347;ciem  ewakuacyjnym&rdquo;</em>, mierzy si&#281; wzd&#322;u&#380; osi drogi ewakuacyjnej. W przypadku  zako&#324;czenia doj&#347;cia ewakuacyjnego przedsionkiem przeciwpo&#380;arowym, d&#322;ugo&#347;&#263; t&#281;  mierzy si&#281; do pierwszych drzwi tego przedsionka. &nbsp;<span id="JEDN_SGML_ID=22420386"> </span><br />
    2.&nbsp;Za r&oacute;wnorz&#281;dne wyj&#347;ciu do innej  strefy po&#380;arowej, o kt&oacute;rym mowa w ust. 1, uwa&#380;a si&#281; wyj&#347;cie do obudowanej  klatki schodowej, zamykanej drzwiami o klasie odporno&#347;ci ogniowej co najmniej E  I 30, wyposa&#380;onej w urz&#261;dzenia zapobiegaj&#261;ce zadymieniu lub s&#322;u&#380;&#261;ce do usuwania  dymu, a&nbsp;w przypadku, o kt&oacute;rym mowa w&nbsp;&sect; 246 ust. 5 - zamykanej  drzwiami dymoszczelnymi. &nbsp; <br />
  <span id="JEDN_SGML_ID=22420387">3.&nbsp;</span>Dopuszczalne d&#322;ugo&#347;ci doj&#347;&#263;  ewakuacyjnych w strefach po&#380;arowych okre&#347;la poni&#380;sza tabela: &nbsp; </p>
  <div align="center">
    <table border="1" cellspacing="0" cellpadding="0">
      <tr>
        <td width="54%" rowspan="2" valign="top"><span class="normalText"><br />
          Rodzaj strefy po&#380;arowej </span></td>
        <td colspan="2" valign="top"><p align="center"><span class="normalText">D&#322;ugo&#347;&#263; doj&#347;cia w m</span></p></td>
      </tr>
      <tr>
        <td width="23%" valign="top"><p align="center"><span class="normalText">przy jednym doj&#347;ciu</span></p></td>
        <td width="22%" valign="top"><p align="center"><span class="normalText">przy co najmniej 2 doj&#347;ciach[1]</span></p></td>
      </tr>
      <tr>
        <td width="54%" valign="top"><p align="center"><span class="normalText">1</span></p></td>
        <td width="23%" valign="top"><p align="center"><span class="normalText">2</span></p></td>
        <td width="22%" valign="top"><p align="center"><span class="normalText">3</span></p></td>
      </tr>
      <tr>
        <td width="54%" valign="top"><p><span class="normalText">Z pomieszczeniem zagro&#380;onym wybuchem</span></p></td>
        <td width="23%" valign="top"><p align="center"><span class="normalText">10</span></p></td>
        <td width="22%" valign="top"><p align="center"><span class="normalText">40</span></p></td>
      </tr>
      <tr>
        <td width="54%" valign="top"><p><span class="normalText">PM o g&#281;sto&#347;ci obci&#261;&#380;enia ogniowego Q &gt; 500 MJ/m2 bez    pomieszczenia zagro&#380;onego wybuchem</span></p></td>
        <td width="23%" valign="top"><p align="center"><span class="normalText">30[2]</span></p></td>
        <td width="22%" valign="top"><p align="center"><span class="normalText">60</span></p></td>
      </tr>
      <tr>
        <td width="54%" valign="top"><p><span class="normalText">PM o g&#281;sto&#347;ci obci&#261;&#380;enia ogniowego Q &lt; = 500 MJ/m2 bez    pomieszczenia zagro&#380;onego wybuchem</span></p></td>
        <td width="23%" valign="top"><p align="center"><span class="normalText">60[2]</span></p></td>
        <td width="22%" valign="top"><p align="center"><span class="normalText">100</span></p></td>
      </tr>
      <tr>
        <td width="54%" valign="top"><p><span class="normalText">ZL I, II i V </span></p></td>
        <td width="23%" valign="top"><p align="center"><span class="normalText">10</span></p></td>
        <td width="22%" valign="top"><p align="center"><span class="normalText">40</span></p></td>
      </tr>
      <tr>
        <td width="54%" valign="top"><p><span class="normalText">ZL III</span></p></td>
        <td width="23%" valign="top"><p align="center"><span class="normalText">30[2]</span></p></td>
        <td width="22%" valign="top"><p align="center"><span class="normalText">60</span></p></td>
      </tr>
      <tr>
        <td width="54%" valign="top"><p><span class="normalText">ZL IV</span></p></td>
        <td width="23%" valign="top"><p align="center"><span class="normalText">60[2]</span></p></td>
        <td width="22%" valign="top"><p align="center"><span class="normalText">100</span></p></td>
      </tr>
    </table>
  </div>
  <p><span id="ZMIANANR19"> </span> <br />
    [1] Dla doj&#347;cia najkr&oacute;tszego, przy czym dopuszcza si&#281; dla  drugiego doj&#347;cia d&#322;ugo&#347;&#263; wi&#281;ksz&#261; o 100% od najkr&oacute;tszego. Doj&#347;cia te nie mog&#261;  si&#281; pokrywa&#263; ani krzy&#380;owa&#263;. &nbsp;<br />
    [2] W tym nie wi&#281;cej ni&#380; 20 m na poziomej drodze  ewakuacyjnej. &nbsp;<br />
  <span id="JEDN_SGML_ID=22420388">4.&nbsp;</span>D&#322;ugo&#347;ci doj&#347;&#263; ewakuacyjnych, o  kt&oacute;rych mowa w ust. 3, mog&#261; by&#263; powi&#281;kszone pod warunkiem ochrony:&nbsp;<br />
  <span id="JEDN_SGML_ID=22420389"><strong>1)&nbsp;</strong>strefy po&#380;arowej sta&#322;ymi samoczynnymi urz&#261;dzeniami  ga&#347;niczymi wodnymi - o 50 %,&nbsp; </span>  <br />
  <strong><span id="JEDN_SGML_ID=22420390">2)&nbsp;</span></strong>drogi ewakuacyjnej samoczynnymi urz&#261;dzeniami oddymiaj&#261;cymi  uruchamianymi za pomoc&#261; systemu wykrywania dymu - o 50%. &nbsp;</p>
<p>Przy jednoczesnym stosowaniu tych  urz&#261;dze&#324; d&#322;ugo&#347;&#263; doj&#347;cia mo&#380;e by&#263; powi&#281;kszona o 100%. &nbsp; <br />
  <span id="JEDN_SGML_ID=22420391">5.&nbsp;</span>Wyj&#347;cie z klatki schodowej, o kt&oacute;rej  mowa w ust. 2, powinno prowadzi&#263; na zewn&#261;trz budynku, bezpo&#347;rednio lub  poziomymi drogami komunikacji og&oacute;lnej, kt&oacute;rych obudowa odpowiada wymaganiom &sect;  249 ust. 1, a otwory w obudowie maj&#261; zamkni&#281;cia o klasie odporno&#347;ci ogniowej co  najmniej E I 30. &nbsp; <br />
    <span id="JEDN_SGML_ID=22420392">6.&nbsp;</span>Dopuszcza si&#281; przeprowadzenie drogi  ewakuacyjnej do wyj&#347;cia na zewn&#261;trz budynku z klatki schodowej oraz&nbsp;z  poziomych dr&oacute;g komunikacji og&oacute;lnej przez hol, mog&#261;cy spe&#322;nia&#263; tak&#380;e funkcje  uzupe&#322;niaj&#261;ce do funkcji wynikaj&#261;cych z przeznaczenia budynku, takie jak: recepcyjna,  ochrony budynku, drobnej sprzeda&#380;y, pod warunkiem &#380;e: &nbsp;</p>
<p><span id="JEDN_SGML_ID=22420393"><strong>1)&nbsp;</strong>przez jeden  hol mo&#380;liwe jest przeprowadzenie drogi ewakuacyjnej tylko z jednej klatki  schodowej, przy czym ograniczenie to nie odnosi si&#281; do klatek schodowych z  odr&#281;bnym, nieprowadz&#261;cym przez ten hol, wyj&#347;ciem ewakuacyjnym, &nbsp; </span>  <br />
  <strong><span id="JEDN_SGML_ID=22420394">2)&nbsp;</span></strong>hol nie znajduje si&#281;&nbsp;w strefie po&#380;arowej PM o g&#281;sto&#347;ci  obci&#261;&#380;enia ogniowego powy&#380;ej 500 MJ/m2 ani te&#380; zawieraj&#261;cej pomieszczenie  zagro&#380;one wybuchem, &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420395">3)&nbsp;</span></strong>hol jest oddzielony od poziomych dr&oacute;g komunikacji og&oacute;lnej,  tak jak jest to wymagane dla klatki schodowej, o kt&oacute;rej mowa w pkt 1, &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420396">4)&nbsp;</span></strong>wolna szeroko&#347;&#263; drogi ewakuacyjnej jest co najmniej o 50%  wi&#281;ksza od szeroko&#347;ci poziomej drogi ewakuacyjnej w budynku, prowadz&#261;cej do  tego wyj&#347;cia, okre&#347;lonej zgodnie z&nbsp;&sect; 242 ust. 1, dla kondygnacji budynku o  najwi&#281;kszej liczbie przewidywanych os&oacute;b, znajduj&#261;cych si&#281; tam jedocze&#347;nie,  &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420397">5)&nbsp;</span></strong>wysoko&#347;&#263; holu w miejscu, w kt&oacute;rym przebiega droga  ewakuacyjna, jest nie mniejsza ni&#380; 3,3 m, &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420398">6)&nbsp;</span></strong>szeroko&#347;&#263; drzwi wyj&#347;ciowych na zewn&#261;trz budynku jest wi&#281;ksza  o 50% od minimalnej szeroko&#347;ci drzwi wyj&#347;ciowych okre&#347;lonej zgodnie z&nbsp;&sect;  239 ust. 4. &nbsp;</p>
  <p> <span id="JEDN_SGML_ID=22420399">7.&nbsp;</span>Dopuszczaln&#261; d&#322;ugo&#347;&#263; drogi od wyj&#347;cia z klatki schodowej, o  kt&oacute;rej mowa w ust. 2, do wyj&#347;cia na zewn&#261;trz budynku okre&#347;la si&#281; zgodnie z ust.  3. &nbsp;</p>
  <p><strong>&sect; 257.&nbsp;<span id="JEDN_SGML_ID=22420401">1.&nbsp;</span></strong>W budynku PM, w  kt&oacute;rym jest wymagana druga droga ewakuacyjna dla ludzi z wy&#380;szej kondygnacji,  dopuszcza si&#281; stosowanie na tej drodze drabiny ewakuacyjnej, prowadz&#261;cej na  dach nad ni&#380;sz&#261; kondygnacj&#261; lub na poziom terenu, je&#380;eli liczba os&oacute;b  przebywaj&#261;cych jednocze&#347;nie na wy&#380;szej kondygnacji nie przekracza 50, a&nbsp;w  budynku z pomieszczeniem zagro&#380;onym wybuchem - 15. Nie dotyczy to zak&#322;ad&oacute;w  pracy chronionej.&nbsp;<br />
    <span id="JEDN_SGML_ID=22420402">2.&nbsp;Drabiny ewakuacyjne nale&#380;y  umieszcza&#263; w miejscach &#322;atwo dost&#281;pnych. Sytuowanie drabin naprzeciw &#347;wietlik&oacute;w  i okien jest zabronione. &nbsp; <br />
  3.&nbsp;Dopuszcza si&#281; wykonywanie drabin  ewakuacyjnych bez obr&#281;czy ochronnych, gdy r&oacute;&#380;nica wysoko&#347;ci nie przekracza 3 m,  z uwzgl&#281;dnieniem wymaga&#324; &sect; 101. &nbsp; </span></p>
<span id="JEDN_SGML_ID=22420404"><div class="normalText alignRight"> <a href="@{WarunkiTechniczne.section6_chapter03()}"><< WSTECZ </a>&nbsp; <a href="@{WarunkiTechniczne.section6_chapter05()}">DALEJ >></a></div></div>
