<link href="../../../public/stylesheets/main.css" rel="stylesheet" type="text/css" />
<p>	#{extends 'layout.html' /}
<div class="normalText" id="pageContentUstawa">
  <p class="lawHeader">DZIAL III Budynki i pomieszczenia 


<br />
Rozdzia&#322; 


  7 Szczeg&oacute;lne  wymagania dotycz&#261;ce mieszka&#324; w budynkach wielorodzinnych </p>
  <p><strong>&sect; 90.&nbsp;</strong>Mieszkanie w budynku wielorodzinnym powinno spe&#322;nia&#263; wymagania dotycz&#261;ce  pomieszcze&#324; przeznaczonych na pobyt ludzi, a ponadto wymagania okre&#347;lone w  niniejszym rozdziale.</p>
  <p><strong>&sect; 91.&nbsp;</strong>Mieszkanie, z wyj&#261;tkiem jedno- i dwupokojowego, powinno  by&#263; przewietrzane na przestrza&#322; lub naro&#380;nikowe. Nie dotyczy to mieszkania w  budynku podlegaj&#261;cym przebudowie, a tak&#380;e mieszkania wyposa&#380;onego w wentylacj&#281;  mechaniczn&#261; o dzia&#322;aniu ci&#261;g&#322;ym wywiewn&#261; lub nawiewno-wywiewn&#261;.&nbsp; </p>
  <p><strong>&sect; 92.&nbsp;<span id="JEDN_SGML_ID=22419312">1.&nbsp;</span></strong>Mieszkanie, opr&oacute;cz pomieszcze&#324; mieszkalnych, powinno mie&#263; kuchni&#281; lub wn&#281;k&#281;  kuchenn&#261;, &#322;azienk&#281;, ust&#281;p wydzielony lub misk&#281; ust&#281;pow&#261; w&nbsp;&#322;azience,  przestrze&#324; sk&#322;adowania oraz przestrze&#324; komunikacji wewn&#281;trznej. &nbsp; <br />
    2.&nbsp;Kuchnia i wn&#281;ka  kuchenna powinny by&#263; wyposa&#380;one w trzon kuchenny, zlewozmywak lub zlew oraz  mie&#263; uk&#322;ad przestrzenny, umo&#380;liwiaj&#261;cy zainstalowanie ch&#322;odziarki i urz&#261;dzenie  miejsca pracy. &nbsp; <br />
    <span id="JEDN_SGML_ID=22419314">3.&nbsp;</span>W budynku  mieszkalnym wielorodzinnym w&nbsp;&#322;azienkach powinno by&#263; mo&#380;liwe zainstalowanie  wanny lub kabiny natryskowej, umywalki, miski ust&#281;powej (je&#380;eli nie ma ust&#281;pu  wydzielonego), automatycznej pralki domowej, a tak&#380;e usytuowanie pojemnika na  brudn&#261; bielizn&#281;. Spos&oacute;b zagospodarowania i rozmieszczenia urz&#261;dze&#324; sanitarnych  powinien zapewnia&#263; do nich dogodny dost&#281;p. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419315">4.&nbsp;</span>Ust&#281;p  wydzielony nale&#380;y wyposa&#380;y&#263; w umywalk&#281;. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22419316">&sect; 93.</span></strong><span id="JEDN_SGML_ID=22419316">&nbsp;<span id="JEDN_SGML_ID=22419317">1.&nbsp;</span>Pomieszczenie mieszkalne i kuchenne powinno mie&#263;  bezpo&#347;rednie o&#347;wietlenie &#347;wiat&#322;em dziennym.<br />
  </span><span id="JEDN_SGML_ID=22419318">2.&nbsp;W mieszkaniu  jednopokojowym dopuszcza si&#281; pomieszczenie kuchenne bez okien lub wn&#281;k&#281;  kuchenn&#261; po&#322;&#261;czon&#261; z przedpokojem, pod warunkiem zastosowania co najmniej  wentylacji: &nbsp;</span></p>
  <p><span id="JEDN_SGML_ID=22419319"><span id="JEDN_SGML_ID=22419318"><strong>1)&nbsp;</strong>grawitacyjnej - w przypadku kuchni  elektrycznej, &nbsp; </span></span><br />
  <span id="JEDN_SGML_ID=22419318"><strong>2)&nbsp;</strong>mechanicznej wywiewnej - w przypadku  kuchni gazowej. &nbsp;</span><br />
  <span id="JEDN_SGML_ID=22419321">3.&nbsp;</span>W mieszkaniu wielopokojowym kuchnia  mo&#380;e stanowi&#263; cz&#281;&#347;&#263; pokoju przeznaczonego na pobyt dzienny, pod warunkiem  zastosowania w tym pomieszczeniu wentylacji grawitacyjnej lub mechanicznej z  pod&#322;&#261;czeniem do niej okapu wywiewnego nad trzonem kuchennym, a tak&#380;e z  zapewnieniem odprowadzenia powietrza z pomieszczenia dodatkowym otworem  wywiewnym, usytuowanym nie wi&#281;cej ni&#380; 0,15 m poni&#380;ej p&#322;aszczyzny sufitu. &nbsp;</p>
  <p><strong>&sect; 94.&nbsp;<span id="JEDN_SGML_ID=22419323">1.&nbsp;</span></strong>W budynku wielorodzinnym szeroko&#347;&#263; w&nbsp;&#347;wietle &#347;cian  pomieszcze&#324; powinna wynosi&#263; co najmniej: &nbsp;</p>
  <p><span id="JEDN_SGML_ID=22419324"><strong>1)&nbsp;</strong>pokoju sypialnego przewidzianego dla  jednej osoby - 2,2 m, &nbsp; </span><br />
  <strong><span id="JEDN_SGML_ID=22419325">2)&nbsp;</span></strong>pokoju sypialnego przewidzianego dla  dw&oacute;ch os&oacute;b - 2,7 m, &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419326">3)&nbsp;</span></strong>kuchni w mieszkaniu jednopokojowym -  1,8 m, &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22419327">4)&nbsp;</span></strong>kuchni w mieszkaniu wielopokojowym -  2,4 m. &nbsp;</p>
  <p> <span id="JEDN_SGML_ID=22419328">2.&nbsp;</span>W mieszkaniu co najmniej jeden pok&oacute;j  powinien mie&#263; powierzchni&#281; nie mniejsz&#261; ni&#380; 16 m2.&nbsp; </p>
  <p><strong> 95.&nbsp;<span id="JEDN_SGML_ID=22419330">1.&nbsp;</span></strong>Kszta&#322;t i wymiary przedpokoju powinny umo&#380;liwia&#263;  przeniesienie chorego na noszach oraz wykonanie manewru w&oacute;zkiem inwalidzkim w  miejscach zmiany kierunku ruchu. &nbsp;<br />
  <span id="JEDN_SGML_ID=22419331">2.&nbsp;Korytarze  stanowi&#261;ce komunikacj&#281; wewn&#281;trzn&#261; w mieszkaniu powinny mie&#263; szeroko&#347;&#263;  w&nbsp;&#347;wietle co najmniej 1,2 m, z dopuszczeniem miejscowego zw&#281;&#380;enia do 0,9 m  na d&#322;ugo&#347;ci korytarza nie wi&#281;kszej ni&#380; 1,5 m. &nbsp;</span></p>
      <div class="normalText alignRight"><a href="@{WarunkiTechniczne.section3_chapter06()}"><< WSTECZ </a>&nbsp; <a href="@{WarunkiTechniczne.section3_chapter08()}">DALEJ >></a></div>
</div>
