<link href="../../../public/stylesheets/main.css" rel="stylesheet" type="text/css" />
<p>	#{extends 'layout.html' /}
<div class="normalText" id="pageContentUstawa">
  <p class="lawHeader">DZIAL VI


Bezpiecze&#324;stwo  po&#380;arowe <br />
Rozdzia&#322; 


  5 Wymagania  przeciwpo&#380;arowe dla element&oacute;w wyko&#324;czenia wn&#281;trz i wyposa&#380;enia sta&#322;ego </p>
  <p><strong>&sect; 258.&nbsp;<span id="JEDN_SGML_ID=22420406">1.&nbsp;</span></strong><span ann_id="23393_36_153"></span>W strefach  po&#380;arowych ZL I, ZL II, ZL III i ZL V stosowanie do wyko&#324;czenia wn&#281;trz  materia&#322;&oacute;w i wyrob&oacute;w &#322;atwo zapalnych, kt&oacute;rych produkty rozk&#322;adu termicznego s&#261;  bardzo toksyczne lub intensywnie dymi&#261;ce, jest zabronione.&nbsp;<span id="JEDN_SGML_ID=22420407"> <br />
    1a.&nbsp;W przypadku stosowania materia&#322;&oacute;w  wyko&#324;czeniowych lu&#378;no zwisaj&#261;cych, w szczeg&oacute;lno&#347;ci w kurtynach, zas&#322;onach,  draperiach, kotarach oraz&nbsp;&#380;aluzjach, za&nbsp;&#322;atwo zapalne uwa&#380;a si&#281;  materia&#322;y, kt&oacute;rych w&#322;a&#347;ciwo&#347;ci okre&#347;lone w badaniach zgodnych z Polskimi  Normami odnosz&#261;cymi si&#281; do zapalno&#347;ci i rozprzestrzeniania p&#322;omienia przez  wyroby w&#322;&oacute;kiennicze nie spe&#322;niaj&#261; co najmniej jednego z kryteri&oacute;w:&nbsp;<span id="JEDN_SGML_ID=22420408"> </span><br />
  <strong>1)&nbsp;</strong>ti&nbsp;&sup3;  4 s,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420409">2)&nbsp;</span></strong>ts&nbsp;&pound; 30 s,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420410">3)&nbsp;</span></strong>nie nast&#281;puje przepalenie trzeciej nitki,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420411">4)&nbsp;</span></strong>nie wyst&#281;puj&#261; p&#322;on&#261;ce krople.&nbsp;</p>
  <p> <span id="JEDN_SGML_ID=22420412">2.&nbsp;</span>Na drogach komunikacji og&oacute;lnej, s&#322;u&#380;&#261;cych celom ewakuacji,  stosowanie materia&#322;&oacute;w i wyrob&oacute;w budowlanych &#322;atwo zapalnych jest zabronione.  &nbsp;</p>
  <p><strong>&sect; 259.&nbsp;<span id="JEDN_SGML_ID=22420414">1.&nbsp;</span></strong>Pod&#322;ogi podniesione  o wi&#281;cej ni&#380; 0,2 m ponad poziom stropu lub innego pod&#322;o&#380;a powinny mie&#263;:&nbsp;</p>
  <p><span id="JEDN_SGML_ID=22420415"><strong>1)&nbsp;</strong>niepaln&#261;  konstrukcj&#281; no&#347;n&#261; oraz co najmniej niezapalne p&#322;yty pod&#322;ogi od strony  przestrzeni podpod&#322;ogowej, maj&#261;ce klas&#281; odporno&#347;ci ogniowej co najmniej R E I  30, a&nbsp;w budynku wysoko&#347;ciowym (WW) lub ze stref&#261; po&#380;arow&#261; o g&#281;sto&#347;ci  obci&#261;&#380;enia ogniowego ponad 4 000 MJ/m2 oraz&nbsp;w strefach po&#380;arowych ZL II -  co najmniej R E I 60, &nbsp; </span>  <br />
  <strong><span id="JEDN_SGML_ID=22420416">2)&nbsp;</span></strong>przestrze&#324; podpod&#322;ogow&#261; podzielon&#261; na sektory o powierzchni  nie wi&#281;kszej ni&#380; 1 000 m2 przegrodami o klasie odporno&#347;ci ogniowej co najmniej  E I 30, a&nbsp;w budynku wysoko&#347;ciowym (WW) lub ze stref&#261; po&#380;arow&#261; o g&#281;sto&#347;ci  obci&#261;&#380;enia ogniowego ponad 4 000 MJ/m2 - co najmniej E I 60. &nbsp;</p>
<p> <span id="JEDN_SGML_ID=22420417">2.&nbsp;</span>Przewody i kable elektryczne oraz  inne instalacje wykonane z materia&#322;&oacute;w palnych, prowadzone w przestrzeni  podpod&#322;ogowej pod&#322;ogi podniesionej i&nbsp;w przestrzeni ponad sufitami  podwieszonymi, wykorzystywanej do wentylacji lub ogrzewania pomieszczenia,  powinny mie&#263; os&#322;on&#281; lub obudow&#281; o klasie odporno&#347;ci ogniowej co najmniej E I  30, a&nbsp;w budynku wysoko&#347;ciowym (WW) lub&nbsp;w budynkach ze stref&#261; po&#380;arow&#261;  o g&#281;sto&#347;ci obci&#261;&#380;enia ogniowego ponad 4000 MJ/m2 - co najmniej E I  60.&nbsp; <br />
  <span id="JEDN_SGML_ID=22420418">3.&nbsp;</span>Na drogach ewakuacyjnych wykonywanie  w pod&#322;odze podniesionej otwor&oacute;w do wentylacji lub ogrzewania jest zabronione.  &nbsp;</p>
<p><strong><span id="JEDN_SGML_ID=22420419">&sect; 260.</span></strong><span id="JEDN_SGML_ID=22420419">&nbsp;<span id="JEDN_SGML_ID=22420420">1.&nbsp;</span>W  pomieszczeniach, przeznaczonych do jednoczesnego przebywania ponad 50 os&oacute;b oraz&nbsp;w  pomieszczeniach produkcyjnych, stosowanie &#322;atwo zapalnych przegr&oacute;d, sta&#322;ych  element&oacute;w wyposa&#380;enia i wystroju wn&#281;trz oraz wyk&#322;adzin pod&#322;ogowych jest  zabronione.&nbsp;</span> <br />
  2.&nbsp;W pomieszczeniach stref po&#380;arowych  ZL II, pomieszczeniach magazynowych oraz&nbsp;w pomieszczeniach z pod&#322;ogami  podniesionymi, stosowanie wyk&#322;adzin pod&#322;ogowych &#322;atwo zapalnych jest  zabronione. &nbsp;</p>
<p><strong><span id="JEDN_SGML_ID=22420422">&sect; 261.&nbsp;</span></strong>Pomieszczenia  przeznaczone do jednoczesnego przebywania ponad 200 os&oacute;b doros&#322;ych lub 100  dzieci, w kt&oacute;rych miejsca do siedzenia s&#261; ustawione w rz&#281;dach, powinny mie&#263;: &nbsp;<span id="JEDN_SGML_ID=22420423"> </span><br />
  <strong>1)&nbsp;</strong>fotele i inne siedzenia trudno zapalne oraz niewydzielaj&#261;ce  produkt&oacute;w rozk&#322;adu i spalania, okre&#347;lonych jako bardzo toksyczne, zgodnie z  Polsk&#261; Norm&#261; dotycz&#261;c&#261; bada&#324; wydzielania produkt&oacute;w toksycznych; okre&#347;lenie trudno  zapalny przypisuje si&#281; fotelom i innym siedzeniom, kt&oacute;re nie ulegaj&#261;  post&#281;puj&#261;cemu tleniu i spalaniu p&#322;omieniowemu w warunkach okre&#347;lonych Polsk&#261;  Norm&#261; dotycz&#261;c&#261; badania zapalno&#347;ci mebli tapicerowanych,&nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420424">2)&nbsp;</span></strong>szeroko&#347;&#263; przej&#347;&#263; pomi&#281;dzy rz&#281;dami siedze&#324; nie mniejsz&#261; ni&#380;  0,45 m, przy czym odleg&#322;o&#347;&#263; t&#281; nale&#380;y ustala&#263;, bior&#261;c pod uwag&#281; odst&#281;p mi&#281;dzy  sta&#322;ymi elementami siedze&#324;, &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420425">3)&nbsp;</span></strong>liczb&#281; siedze&#324; w rz&#281;dzie nie wi&#281;ksz&#261; ni&#380; 16 pomi&#281;dzy  przej&#347;ciami oraz 8 w rz&#281;dzie przy&#347;ciennym, przy czym dopuszcza si&#281; zwi&#281;kszenie  liczby miejsc w rz&#281;dach odpowiednio do 40 i 20 pod warunkiem zwi&#281;kszenia  odst&#281;pu mi&#281;dzy rz&#281;dami siedze&#324; o 1 cm na ka&#380;de dodatkowe siedzenie odpowiednio  powy&#380;ej 16 lub 8, &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420426">4)&nbsp;</span></strong>szeroko&#347;&#263; przej&#347;&#263; komunikacyjnych nie mniejsz&#261; ni&#380; 1,2 m  przy liczbie os&oacute;b do 150, a przy wi&#281;kszej ich liczbie szeroko&#347;&#263; t&#281; nale&#380;y  zwi&#281;kszy&#263; proporcjonalnie o 0,6 m na 100 os&oacute;b, &nbsp;<br />
  <strong><span id="JEDN_SGML_ID=22420427">5)&nbsp;</span></strong>rz&#281;dy siedze&#324; lub&nbsp;&#322;awek trwale umocowane do pod&#322;ogi  albo siedzenia sztywno &#322;&#261;czone ze sob&#261; w rz&#281;dy oraz mi&#281;dzy rz&#281;dami.&nbsp;</p>
  <p><strong>&sect; 262.&nbsp;<span id="JEDN_SGML_ID=22420429">1.&nbsp;</span></strong>Ok&#322;adziny sufit&oacute;w  oraz sufity podwieszone nale&#380;y wykonywa&#263; z materia&#322;&oacute;w niepalnych lub  niezapalnych, niekapi&#261;cych i nieodpadaj&#261;cych pod wp&#322;ywem ognia. Wymaganie to  nie dotyczy mieszka&#324;. &nbsp;<br />
    2.&nbsp;Przestrze&#324; mi&#281;dzy sufitem  podwieszonym i stropem powinna by&#263; podzielona na sektory o powierzchni nie  wi&#281;kszej ni&#380; 1000 m2, a&nbsp;w korytarzach - przegrodami co 50 m, wykonanymi z  materia&#322;&oacute;w niepalnych. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22420431">&sect; 263.</span></strong><span id="JEDN_SGML_ID=22420431">&nbsp;<span id="JEDN_SGML_ID=22420432">1.&nbsp;</span>W &#322;azienkach i  saunach z piecykami gazowymi oraz termami gazowymi i elektrycznymi dopuszcza  si&#281; stosowanie ok&#322;adzin &#347;ciennych z materia&#322;&oacute;w palnych, z tym &#380;e odleg&#322;o&#347;&#263; tych  urz&#261;dze&#324; od ok&#322;adzin powinna wynosi&#263; co najmniej 0,3 m. &nbsp;<br />
  </span>2.&nbsp;Stosowanie ok&#322;adzin &#347;ciennych z  materia&#322;&oacute;w &#322;atwo zapalnych w&nbsp;&#322;azienkach i saunach z piecem na paliwo sta&#322;e  jest zabronione. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22420434">&sect; 264.</span></strong><span id="JEDN_SGML_ID=22420434">&nbsp;</span>Palne elementy  wystroju wn&#281;trz budynku, przez kt&oacute;re lub obok kt&oacute;rych s&#261; prowadzone przewody  ogrzewcze, wentylacyjne, dymowe lub spalinowe, powinny by&#263; zabezpieczone przed  mo&#380;liwo&#347;ci&#261; zapalenia lub zw&#281;glenia. &nbsp; <span id="JEDN_SGML_ID=22420435"></p><div class="normalText alignRight">
 <a href="@{WarunkiTechniczne.section6_chapter04()}"><< WSTECZ </a>&nbsp; <a href="@{WarunkiTechniczne.section6_chapter06()}">DALEJ >></a></div>
  
  
</div>