<link href="../../../public/stylesheets/main.css" rel="stylesheet" type="text/css" />
<p>	#{extends 'layout.html' /}
<div class="normalText" id="pageContentUstawa">
  <p class="lawHeader">DZIAL VIII


Higiena  i zdrowie <br />
Rozdzia&#322; 4 Ochrona  przed zawilgoceniem i korozj&#261; biologiczn&#261; </p>
  <p><strong>&sect;  315.&nbsp;</strong>Budynek powinien by&#263; zaprojektowany i  wykonany w taki spos&oacute;b, aby opady atmosferyczne, woda w gruncie i na jego  powierzchni, woda u&#380;ytkowana w budynku oraz para wodna w powietrzu w tym  budynku nie powodowa&#322;y zagro&#380;enia zdrowia i higieny u&#380;ytkowania. &nbsp;</p>
  <p><strong>&sect; 316.&nbsp;<span id="JEDN_SGML_ID=22420726">1.&nbsp;</span></strong>Budynek posadowiony  na gruncie, na kt&oacute;rym poziom w&oacute;d gruntowych mo&#380;e powodowa&#263; przenikanie wody do  pomieszcze&#324;, nale&#380;y zabezpieczy&#263; za pomoc&#261; drena&#380;u zewn&#281;trznego lub&nbsp;w inny  spos&oacute;b przed infiltracj&#261; wody do wn&#281;trza oraz zawilgoceniem. 2.&nbsp;Ukszta&#322;towanie terenu wok&oacute;&#322; budynku  powinno zapewnia&#263; swobodny sp&#322;yw wody opadowej od budynku. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22420728">&sect; 317.&nbsp;</span></strong><span id="JEDN_SGML_ID=22420728"><span id="JEDN_SGML_ID=22420729">1.&nbsp;</span>&#346;ciany piwnic  budynku oraz stykaj&#261;ce si&#281;&nbsp;z gruntem inne elementy budynku, wykonane z  materia&#322;&oacute;w podci&#261;gaj&#261;cych wod&#281; kapilarnie, powinny by&#263; zabezpieczone  odpowiedni&#261; izolacj&#261; przeciwwilgociow&#261;. &nbsp;<br />
  </span>2.&nbsp;Cz&#281;&#347;ci &#347;cian zewn&#281;trznych,  bezpo&#347;rednio nad otaczaj&#261;cym terenem, tarasami, balkonami i dachami, powinny  by&#263; zabezpieczone przed przenikaniem wody opadowej i&nbsp;z topniej&#261;cego  &#347;niegu. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22420731">&sect; 318.</span></strong><span id="JEDN_SGML_ID=22420731">&nbsp;</span>Rozwi&#261;zania  konstrukcyjno-materia&#322;owe przegr&oacute;d zewn&#281;trznych i ich uszczelnienie powinny  uniemo&#380;liwia&#263; przenikanie wody opadowej do wn&#281;trza budynk&oacute;w.&nbsp;</p>
  <p><strong>&sect; 319.&nbsp;<span id="JEDN_SGML_ID=22420733">1.&nbsp;</span></strong>Dachy i tarasy  powinny mie&#263; spadki umo&#380;liwiaj&#261;ce odp&#322;yw w&oacute;d opadowych i&nbsp;z topniej&#261;cego  &#347;niegu do rynien i wewn&#281;trznych lub zewn&#281;trznych rur spustowych. &nbsp;<br />
    2.&nbsp;Dachy w budynkach o wysoko&#347;ci  powy&#380;ej 15 m nad poziomem terenu powinny mie&#263; spadki umo&#380;liwiaj&#261;ce odp&#322;yw wody  do wewn&#281;trznych rur spustowych. Wymaganie to nie dotyczy budynk&oacute;w kultu  religijnego, budynk&oacute;w widowiskowych, hal sportowych, a tak&#380;e produkcyjnych i  magazynowych, w kt&oacute;rych taki spos&oacute;b odprowadzenia wody jest niemo&#380;liwy ze  wzgl&#281;d&oacute;w technologicznych. &nbsp; <br />
    <span id="JEDN_SGML_ID=22420735">3.&nbsp;</span>W budynku wolno stoj&#261;cym o wysoko&#347;ci  do 4,5 m i powierzchni dachu do 100 m2 dopuszcza si&#281; niewykonywanie rynien i  rur spustowych, pod warunkiem ukszta&#322;towania okap&oacute;w w spos&oacute;b zabezpieczaj&#261;cy  przed zaciekaniem wody na &#347;ciany. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22420736">&sect; 320.</span></strong><span id="JEDN_SGML_ID=22420736">&nbsp;</span>Balkony, loggie i  tarasy powinny mie&#263; posadzki wykonane z materia&#322;&oacute;w nienasi&#261;kliwych,  mrozoodpornych i nie&#347;liskich.&nbsp;  </p>
  <p><strong><span id="JEDN_SGML_ID=22420737">&sect; 321.&nbsp;</span></strong><span id="JEDN_SGML_ID=22420738">1.&nbsp;</span>Na wewn&#281;trznej  powierzchni nieprzezroczystej przegrody zewn&#281;trznej nie mo&#380;e wyst&#281;powa&#263;  kondensacja pary wodnej umo&#380;liwiaj&#261;ca rozw&oacute;j grzyb&oacute;w ple&#347;niowych.&nbsp;<span id="JEDN_SGML_ID=22420739"> </span><br />
  2.&nbsp;We wn&#281;trzu przegrody, o kt&oacute;rej mowa  w ust. 1, nie mo&#380;e wyst&#281;powa&#263; narastaj&#261;ce w kolejnych latach zawilgocenie  spowodowane kondensacj&#261; pary wodnej.&nbsp; <br />
  <span id="JEDN_SGML_ID=22420740">3.&nbsp;</span>Warunki okre&#347;lone w ust. 1 i 2 uwa&#380;a  si&#281;&nbsp;za spe&#322;nione, je&#347;li przegrody odpowiadaj&#261; wymaganiom okre&#347;lonym w pkt  2.2.4. za&#322;&#261;cznika nr 2 do rozporz&#261;dzenia.&nbsp; </p>
  <p><strong>&sect; 322.&nbsp;<span id="JEDN_SGML_ID=22420742">1.&nbsp;</span></strong>Rozwi&#261;zania  materia&#322;owo-konstrukcyjne zewn&#281;trznych przegr&oacute;d budynku, warunki  cieplno-wilgotno&#347;ciowe, a tak&#380;e intensywno&#347;&#263; wymiany powietrza w  pomieszczeniach, powinny uniemo&#380;liwia&#263; powstanie zagrzybienia. &nbsp;<br />
    <span id="JEDN_SGML_ID=22420743">2.&nbsp;Do budowy nale&#380;y stosowa&#263; materia&#322;y,  wyroby i elementy budowlane odporne lub uodpornione na zagrzybienie i inne  formy biodegradacji, odpowiednio do stopnia zagro&#380;enia korozj&#261; biologiczn&#261;.  &nbsp; <br />
  3.&nbsp;Przed podj&#281;ciem przebudowy,  rozbudowy lub zmiany przeznaczenia budynku, w przypadku stwierdzenia  wyst&#281;powania zawilgocenia i oznak korozji biologicznej, nale&#380;y wykona&#263;  ekspertyz&#281; mykologiczn&#261; i na podstawie jej wynik&oacute;w - odpowiednie roboty  zabezpieczaj&#261;ce. </span></p>
  <div class="normalText alignRight">
 <a href="@{WarunkiTechniczne.section8_chapter03()}"><< WSTECZ </a>&nbsp; <a href="@{WarunkiTechniczne.section9()}">DALEJ >></a></div>
</div>