<link href="../../../public/stylesheets/main.css" rel="stylesheet" type="text/css" />
<p>#{extends 'layout.html' /}
<div class="normalText" id="pageContentUstawa">
  <p class="lawHeader">DZIAL II

Zabudowa i zagospodarowanie dzia&#322;ki budowlanej 
<br />
Rozdzia&#322; 2

Dojscia i dojazdy  
  </p>
  <p><strong>&sect; 14.&nbsp;<span id="JEDN_SGML_ID=22419011">1.&nbsp;</span></strong>Do  dzia&#322;ek budowlanych oraz do budynk&oacute;w i urz&#261;dze&#324; z nimi zwi&#261;zanych nale&#380;y  zapewni&#263; doj&#347;cie i dojazd umo&#380;liwiaj&#261;cy dost&#281;p do drogi publicznej, odpowiednie  do przeznaczenia i sposobu ich u&#380;ytkowania oraz wymaga&#324; dotycz&#261;cych ochrony  przeciwpo&#380;arowej, okre&#347;lonych w przepisach odr&#281;bnych. Szeroko&#347;&#263; jezdni nie mo&#380;e  by&#263; mniejsza ni&#380; 3 m. &nbsp; <br />
    <span id="JEDN_SGML_ID=22419012">  2.&nbsp;Dopuszcza si&#281; zastosowanie doj&#347;cia i  dojazdu do dzia&#322;ek budowlanych w postaci ci&#261;gu pieszo-jezdnego, pod warunkiem  &#380;e ma on szeroko&#347;&#263; nie mniejsz&#261; ni&#380; 5 m, umo&#380;liwiaj&#261;c&#261; ruch pieszy oraz ruch i  post&oacute;j pojazd&oacute;w. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419013">3.&nbsp;</span>Do budynku i urz&#261;dze&#324; z nim  zwi&#261;zanych, wymagaj&#261;cych dojazd&oacute;w, funkcj&#281; t&#281; mog&#261; spe&#322;nia&#263; doj&#347;cia, pod  warunkiem &#380;e ich szeroko&#347;&#263; nie b&#281;dzie mniejsza ni&#380; 4,5 m. &nbsp; <br />
  <span id="JEDN_SGML_ID=22419014">4.&nbsp;</span>Doj&#347;cia i dojazdy do budynk&oacute;w, z  wyj&#261;tkiem jednorodzinnych, zagrodowych i rekreacji indywidualnej, powinny mie&#263;  zainstalowane o&#347;wietlenie elektryczne, zapewniaj&#261;ce bezpieczne ich u&#380;ytkowanie  po zapadni&#281;ciu zmroku. &nbsp;</span></p>
  <p><strong><span>&sect; 15.&nbsp;</span></strong><span><span id="JEDN_SGML_ID=22419016">1.&nbsp;</span>Szeroko&#347;&#263;,  promienie &#322;uk&oacute;w dojazd&oacute;w, nachylenie pod&#322;u&#380;ne i poprzeczne oraz no&#347;no&#347;&#263;  nawierzchni nale&#380;y dostosowa&#263; do wymiar&oacute;w gabarytowych, ci&#281;&#380;aru ca&#322;kowitego i  warunk&oacute;w ruchu pojazd&oacute;w, kt&oacute;rych dojazd do dzia&#322;ki budowlanej i budynku jest  konieczny ze wzgl&#281;du na ich przeznaczenie, zgodnie z warunkami okre&#347;lonymi w  przepisach odr&#281;bnych.&nbsp;</span> <br />
  2.&nbsp;Doj&#347;cia s&#322;u&#380;&#261;ce r&oacute;wnocze&#347;nie do  ruchu pojazd&oacute;w gospodarczych i uprzywilejowanych o masie ca&#322;kowitej do 2,5 tony  powinny mie&#263; nawierzchni&#281; o no&#347;no&#347;ci co najmniej dostosowanej do masy tych  pojazd&oacute;w. &nbsp;</p>
  <p><span id="JEDN_SGML_ID=22419018"><strong>&sect; 16.&nbsp;</strong><span id="JEDN_SGML_ID=22419019">1.&nbsp;</span>Do wej&#347;&#263; do budynku  mieszkalnego wielorodzinnego, zamieszkania zbiorowego i u&#380;yteczno&#347;ci publicznej  powinny by&#263; doprowadzone od doj&#347;&#263; i dojazd&oacute;w, o kt&oacute;rych mowa w&nbsp;&sect; 14 ust. 1  i 3, utwardzone doj&#347;cia o szeroko&#347;ci minimalnej 1,5 m, przy czym co najmniej  jedno doj&#347;cie powinno zapewnia&#263; osobom niepe&#322;nosprawnym dost&#281;p do ca&#322;ego budynku  lub tych jego cz&#281;&#347;ci, z kt&oacute;rych osoby te mog&#261; korzysta&#263;. &nbsp;</span></p>
  <p><span id="JEDN_SGML_ID=22419020">2.&nbsp;Wymaganie dost&#281;pno&#347;ci os&oacute;b  niepe&#322;nosprawnych, o kt&oacute;rym mowa w ust. 1, nie dotyczy budynk&oacute;w na terenach  zamkni&#281;tych, a tak&#380;e budynk&oacute;w w zak&#322;adach karnych, aresztach &#347;ledczych,  zak&#322;adach poprawczych i schroniskach dla nieletnich oraz budynk&oacute;w w zak&#322;adach  pracy, nieb&#281;d&#261;cych zak&#322;adami pracy chronionej, z wyj&#261;tkiem budynk&oacute;w, o kt&oacute;rych  mowa w&nbsp;&sect; 3 pkt 6.&nbsp; </span></p>
<p><strong> <span id="JEDN_SGML_ID=22419021">&sect; 17.&nbsp;</span></strong>(skreslony)</p>
<span id="JEDN_SGML_ID=22419024">
<p class="lawHeader">&nbsp;</p>
    <div class="normalText alignRight"><a href="@{WarunkiTechniczne.section2_chapter01()}"><< WSTECZ </a>&nbsp; <a href="@{WarunkiTechniczne.section2_chapter03()}">DALEJ >></a></div>
</div>