<link href="../../../public/stylesheets/main.css" rel="stylesheet" type="text/css" />
<p>	#{extends 'layout.html' /}
<div class="normalText" id="pageContentUstawa">
  <p class="lawHeader">DZIAL VI


Bezpiecze&#324;stwo  po&#380;arowe <br />
Rozdzia&#322; 


  1 Zasady  og&oacute;lne </p>
  <p><strong>&sect; 207.&nbsp;<span id="JEDN_SGML_ID=22420043">1.&nbsp;</span></strong>Budynek  i urz&#261;dzenia z nim zwi&#261;zane powinny by&#263; zaprojektowane i wykonane w spos&oacute;b  zapewniaj&#261;cy w razie po&#380;aru: &nbsp;<br />
    <span id="JEDN_SGML_ID=22420044"> </span><br />
    <strong>1)&nbsp;</strong>no&#347;no&#347;&#263;  konstrukcji przez czas wynikaj&#261;cy z rozporz&#261;dzenia, &nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22420045">2)&nbsp;</span></strong>ograniczenie rozprzestrzeniania si&#281; ognia i dymu w budynku,  &nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22420046">3)&nbsp;</span></strong>ograniczenie rozprzestrzeniania si&#281; po&#380;aru na s&#261;siednie  budynki, &nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22420047">4)&nbsp;</span></strong>mo&#380;liwo&#347;&#263; ewakuacji ludzi, a tak&#380;e uwzgl&#281;dniaj&#261;cy  bezpiecze&#324;stwo ekip ratowniczych. &nbsp;</p>
  <p> <span id="JEDN_SGML_ID=22420048">2.&nbsp;</span><span ann_id="23393_32_127"></span>Przepisy rozporz&#261;dzenia dotycz&#261;ce  bezpiecze&#324;stwa po&#380;arowego, wymiar&oacute;w schod&oacute;w, o kt&oacute;rych mowa w&nbsp;&sect; 68 ust. 1  i 2, a tak&#380;e o&#347;wietlenia awaryjnego, o kt&oacute;rym mowa w&nbsp;&sect; 181, stosuje si&#281;, z  uwzgl&#281;dnieniem &sect; 2 ust. 2 i 3a, r&oacute;wnie&#380; do u&#380;ytkowanych budynk&oacute;w istniej&#261;cych,  kt&oacute;re na podstawie przepis&oacute;w odr&#281;bnych uznaje si&#281;&nbsp;za zagra&#380;aj&#261;ce &#380;yciu  ludzi.&nbsp; </p>
  <p><strong>&sect; 208.&nbsp;<span id="JEDN_SGML_ID=22420050">1.&nbsp;</span></strong>Przepisy niniejszego  dzia&#322;u okre&#347;laj&#261; wymagania dotycz&#261;ce bezpiecze&#324;stwa po&#380;arowego budynk&oacute;w lub ich  cz&#281;&#347;ci, wynikaj&#261;ce z ich przeznaczenia i sposobu u&#380;ytkowania, wysoko&#347;ci lub  liczby kondygnacji, a tak&#380;e po&#322;o&#380;enia w stosunku do poziomu terenu oraz do  innych obiekt&oacute;w budowlanych.&nbsp;<br />
    <span id="JEDN_SGML_ID=22420051">2.&nbsp;Stosowanie przepis&oacute;w rozporz&#261;dzenia  wymaga uwzgl&#281;dnienia:&nbsp;</span></p>
  <p><strong><span id="JEDN_SGML_ID=22420052">1)&nbsp;</span></strong>przepis&oacute;w  odr&#281;bnych dotycz&#261;cych ochrony przeciwpo&#380;arowej, okre&#347;laj&#261;cych w szczeg&oacute;lno&#347;ci:&nbsp;<span id="JEDN_SGML_ID=22420053"> </span><br />
    <strong><span id="JEDN_SGML_ID=22420052">a)&nbsp;</span></strong>zasady oceny  zagro&#380;enia wybuchem i wyznaczania stref zagro&#380;enia wybuchem, &nbsp; <br />
    <span id="JEDN_SGML_ID=22420052"><strong>b)&nbsp;</strong>warunki wyposa&#380;ania budynk&oacute;w lub ich cz&#281;&#347;ci w instalacje  sygnalizacyjno-alarmowe i sta&#322;e urz&#261;dzenia ga&#347;nicze, &nbsp;<br />
    </span><span id="JEDN_SGML_ID=22420051"><strong>c)&nbsp;</strong>zasady przeciwpo&#380;arowego zaopatrzenia wodnego, &nbsp;<br />
      </span><strong><span id="JEDN_SGML_ID=22420056">d)&nbsp;</span></strong>wymagania dotycz&#261;ce dr&oacute;g po&#380;arowych,&nbsp;</p>
  <p><strong> <span id="JEDN_SGML_ID=22420057">2) </span></strong>wymaga&#324; Polskich Norm i warunk&oacute;w okre&#347;lonych  w&nbsp;za&#322;&#261;czniku nr 3 do rozporz&#261;dzenia, dotycz&#261;cych w szczeg&oacute;lno&#347;ci zasad  ustalania:&nbsp;<span id="JEDN_SGML_ID=22420065"> </span><br />
    <strong>a)&nbsp;</strong>g&#281;sto&#347;ci  obci&#261;&#380;enia ogniowego pomieszcze&#324; i stref po&#380;arowych,&nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22420066">b)&nbsp;</span></strong>klas odporno&#347;ci ogniowej element&oacute;w budynku,&nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22420067">c)&nbsp;</span></strong>klas dymoszczelno&#347;ci zamkni&#281;&#263; otwor&oacute;w,&nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22420068">d)&nbsp;</span></strong>w&#322;a&#347;ciwo&#347;ci funkcjonalnych urz&#261;dze&#324; s&#322;u&#380;&#261;cych do wentylacji  po&#380;arowej,&nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22420069">e)&nbsp;</span></strong>stopnia rozprzestrzeniania ognia przez elementy  budynku,&nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22420070">f)&nbsp;</span></strong>reakcji na ogie&#324; wyrob&oacute;w (materia&#322;&oacute;w) budowlanych,&nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22420071">g)&nbsp;</span></strong>toksyczno&#347;ci produkt&oacute;w rozk&#322;adu spalania materia&#322;&oacute;w.&nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22420072">&sect; 208a.&nbsp;</span></strong><span id="JEDN_SGML_ID=22420073">1.&nbsp;</span>Okre&#347;leniom u&#380;ytym w  rozporz&#261;dzeniu: niepalny, niezapalny, trudno zapalny, &#322;atwo zapalny,  niekapi&#261;cy, samogasn&#261;cy, intensywnie dymi&#261;cy odpowiadaj&#261; klasy reakcji na ogie&#324;  zgodnie z&nbsp;za&#322;&#261;cznikiem nr 3 do rozporz&#261;dzenia.&nbsp;<span id="JEDN_SGML_ID=22420074"> </span><br />
    2.&nbsp;Elementy budynku okre&#347;lone w  rozporz&#261;dzeniu jako nierozprzestrzeniaj&#261;ce ognia, s&#322;abo rozprzestrzeniaj&#261;ce  ogie&#324; lub silnie rozprzestrzeniaj&#261;ce ogie&#324; powinny spe&#322;nia&#263;, z zastrze&#380;eniem  ust. 3, wymagania zgodnie z za&#322;&#261;cznikiem nr 3 do rozporz&#261;dzenia.&nbsp; <br />
  <span id="JEDN_SGML_ID=22420075">3.&nbsp;</span>W przypadku &#347;cian zewn&#281;trznych  budynku, w tym z ociepleniem i ok&#322;adzin&#261; zewn&#281;trzn&#261; lub tylko z ok&#322;adzin&#261;  zewn&#281;trzn&#261;, przez elementy budynku:&nbsp;<span id="JEDN_SGML_ID=22420076"> </span></p>
  <p><strong>1)&nbsp;</strong>nierozprzestrzeniaj&#261;ce  ognia - rozumie si&#281; elementy budynku nierozprzestrzeniaj&#261;ce ognia zar&oacute;wno przy  dzia&#322;aniu ognia wewn&#261;trz, jak i od zewn&#261;trz budynku,&nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22420077">2)&nbsp;</span></strong>s&#322;abo rozprzestrzeniaj&#261;ce ogie&#324; - rozumie si&#281; elementy  budynku, kt&oacute;re z jednej strony s&#261; s&#322;abo rozprzestrzeniaj&#261;ce ogie&#324;, natomiast  przy dzia&#322;aniu ognia z drugiej strony s&#261; s&#322;abo rozprzestrzeniaj&#261;ce ogie&#324; lub  nierozprzestrzeniaj&#261;ce ognia,&nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22420078">3)&nbsp;</span></strong>silnie rozprzestrzeniaj&#261;ce ogie&#324; - rozumie si&#281; elementy  budynku, kt&oacute;re przy dzia&#322;aniu ognia z jednej strony sklasyfikowane s&#261; jako  silnie rozprzestrzeniaj&#261;ce ogie&#324;, niezale&#380;nie od klasyfikacji uzyskanej przy  dzia&#322;aniu ognia z drugiej strony&nbsp;- dla kt&oacute;rych wymagania przy dzia&#322;aniu ognia wewn&#261;trz  budynku okre&#347;la si&#281; zgodnie z&nbsp;za&#322;&#261;cznikiem nr 3 do rozporz&#261;dzenia, a przy  dzia&#322;aniu ognia od zewn&#261;trz budynku okre&#347;la si&#281; zgodnie z Polsk&#261; Norm&#261;  dotycz&#261;c&#261; metody badania stopnia rozprzestrzeniania ognia przez &#347;ciany.&nbsp;</p>
  <p><span id="JEDN_SGML_ID=22420079">4.&nbsp;</span>Wyst&#281;puj&#261;ca w rozporz&#261;dzeniu klasa E  I odporno&#347;ci ogniowej drzwi lub innych zamkni&#281;&#263; otwor&oacute;w oznacza klas&#281; E I&nbsp;1&nbsp;lub  E I&nbsp;2zgodnie z Polsk&#261; Norm&#261; dotycz&#261;c&#261; klasyfikacji ogniowej  ustalanej na podstawie bada&#324; odporno&#347;ci ogniowej, z wy&#322;&#261;czeniem instalacji  wentylacyjnej; dla drzwi przystankowych do d&#378;wigu dopuszcza si&#281; okre&#347;lenie  odporno&#347;ci ogniowej zgodnie z Polsk&#261; Norm&#261; dotycz&#261;c&#261; wykonywania pr&oacute;by  odporno&#347;ci ogniowej drzwi przystankowych.&nbsp; <br />
    <span id="JEDN_SGML_ID=22420080">5.&nbsp;</span>Dymoszczelno&#347;&#263; drzwi oznacza klas&#281;  dymoszczelno&#347;ci Sm ustalon&#261; zgodnie z Polsk&#261; Norm&#261; dotycz&#261;c&#261;  klasyfikacji ogniowej ustalanej na podstawie bada&#324; odporno&#347;ci ogniowej, z  wy&#322;&#261;czeniem instalacji wentylacyjnej.&nbsp; </p>
  <p><strong>&sect; 209.&nbsp;<span id="JEDN_SGML_ID=22420082">1.&nbsp;</span></strong>Budynki oraz cz&#281;&#347;ci  budynk&oacute;w, stanowi&#261;ce odr&#281;bne strefy po&#380;arowe w rozumieniu &sect; 226, z uwagi na  przeznaczenie i spos&oacute;b u&#380;ytkowania, dzieli si&#281; na: &nbsp;</p>
  <p><span id="JEDN_SGML_ID=22420083"><strong>1)&nbsp;</strong>mieszkalne,  zamieszkania zbiorowego i u&#380;yteczno&#347;ci publicznej charakteryzowane kategori&#261;  zagro&#380;enia ludzi, okre&#347;lane dalej jako ZL, &nbsp; </span> <br />
    <strong><span id="JEDN_SGML_ID=22420084">2)&nbsp;</span></strong>produkcyjne i magazynowe, okre&#347;lane dalej jako PM, &nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22420085">3)&nbsp;</span></strong>inwentarskie (s&#322;u&#380;&#261;ce do hodowli inwentarza), okre&#347;lane  dalej jako IN. &nbsp;</p>
  <p> <span id="JEDN_SGML_ID=22420086">2.&nbsp;</span>Budynki oraz cz&#281;&#347;ci budynk&oacute;w, stanowi&#261;ce odr&#281;bne strefy  po&#380;arowe, okre&#347;lane jako ZL, zalicza si&#281; do jednej lub do wi&#281;cej ni&#380; jedna  spo&#347;r&oacute;d nast&#281;puj&#261;cych kategorii zagro&#380;enia ludzi: &nbsp;</p>
  <p><span id="JEDN_SGML_ID=22420087"><strong>1)&nbsp;</strong>ZL I -  zawieraj&#261;ce pomieszczenia przeznaczone do jednoczesnego przebywania ponad 50  os&oacute;b nieb&#281;d&#261;cych ich sta&#322;ymi u&#380;ytkownikami, a nieprzeznaczone przede wszystkim  do u&#380;ytku ludzi o ograniczonej zdolno&#347;ci poruszania si&#281;, &nbsp; </span> <br />
    <strong><span id="JEDN_SGML_ID=22420088">2)&nbsp;</span></strong>ZL II - przeznaczone przede wszystkim do u&#380;ytku ludzi o  ograniczonej zdolno&#347;ci poruszania si&#281;, takie jak szpitale, &#380;&#322;obki, przedszkola,  domy dla os&oacute;b starszych, &nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22420089">3)&nbsp;</span></strong>ZL III - u&#380;yteczno&#347;ci publicznej, niezakwalifikowane do ZL  I&nbsp;i ZL II, &nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22420090">4)&nbsp;</span></strong>ZL IV - mieszkalne, &nbsp;<br />
    <strong><span id="JEDN_SGML_ID=22420091">5)&nbsp;</span></strong>ZL V - zamieszkania zbiorowego, niezakwalifikowane do ZL  I&nbsp;i ZL II. &nbsp;</p>
  <p> <span id="JEDN_SGML_ID=22420092">3.&nbsp;</span>Wymagania dotycz&#261;ce bezpiecze&#324;stwa po&#380;arowego budynk&oacute;w oraz  cz&#281;&#347;ci budynk&oacute;w stanowi&#261;cych odr&#281;bne strefy po&#380;arowe, okre&#347;lanych jako PM,  odnosz&#261; si&#281; r&oacute;wnie&#380; do gara&#380;y, hydroforni, kot&#322;owni, w&#281;z&#322;&oacute;w ciep&#322;owniczych,  rozdzielni elektrycznych, stacji transformatorowych, central telefonicznych  oraz innych o podobnym przeznaczeniu. &nbsp; <br />
    <span id="JEDN_SGML_ID=22420093">4.&nbsp;</span>Wymagania dotycz&#261;ce bezpiecze&#324;stwa  po&#380;arowego budynk&oacute;w oraz cz&#281;&#347;ci budynk&oacute;w stanowi&#261;cych odr&#281;bne strefy po&#380;arowe,  okre&#347;lanych jako IN, odnosz&#261; si&#281; r&oacute;wnie&#380; do takich budynk&oacute;w w zabudowie  zagrodowej o kubaturze brutto nieprzekraczaj&#261;cej 1500 m3, jak stodo&#322;y, budynki  do przechowywania p&#322;od&oacute;w rolnych i budynki gospodarcze. &nbsp; <br />
    <span id="JEDN_SGML_ID=22420094">5.&nbsp;</span>Strefy po&#380;arowe zaliczone, z uwagi  na przeznaczenie i spos&oacute;b u&#380;ytkowania, do wi&#281;cej ni&#380; jednej kategorii  zagro&#380;enia ludzi, powinny spe&#322;nia&#263; wymagania okre&#347;lone dla ka&#380;dej z tych  kategorii. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22420095">&sect; 210.&nbsp;</span></strong>Cz&#281;&#347;ci budynku  wydzielone &#347;cianami oddzielenia przeciwpo&#380;arowego w pionie - od fundamentu do  przekrycia dachu - mog&#261; by&#263; traktowane jako odr&#281;bne budynki. &nbsp; </p>
  <p><strong>&sect; 211.&nbsp;<span id="JEDN_SGML_ID=22420097">1.&nbsp;</span></strong>Przepis&oacute;w &sect; 242 ust.  1, &sect; 243 ust. 1, &sect; 245 pkt 2 oraz&nbsp;&sect; 256 ust. 3, w zakresie kategorii ZL V,  nie stosuje si&#281; do budynk&oacute;w i pomieszcze&#324; przeznaczonych do zakwaterowania os&oacute;b  osadzonych. &nbsp;<br />
    <span id="JEDN_SGML_ID=22420098">2.&nbsp;Przepis&oacute;w &sect; 236 ust. 4 oraz&nbsp;&sect;  239 ust. 2 pkt 3 i 4 nie stosuje si&#281; do budynk&oacute;w zlokalizowanych na terenie  zak&#322;ad&oacute;w karnych i areszt&oacute;w &#347;ledczych. &nbsp; <br />
      3.&nbsp;Przepis&oacute;w &sect; 239 ust. 2 pkt 3 i 4 nie  stosuje si&#281; do zak&#322;ad&oacute;w poprawczych i schronisk dla nieletnich. &nbsp; </span></p>
    <div class="normalText alignRight">  <a href="@{WarunkiTechniczne.section5()}"><< WSTECZ </a>&nbsp; <a href="@{WarunkiTechniczne.section6_chapter02()}">DALEJ >></a></div>
</div>