<link href="../../../public/stylesheets/main.css" rel="stylesheet" type="text/css" />
<p>	#{extends 'layout.html' /}
<div class="normalText" id="pageContentUstawa">
  <p class="lawHeader">DZIAL II Zabudowa i zagospodarowanie dzialki budowlanej 


<br />
Rozdzia&#322; 


  5 Uzbrojenie  techniczne dzia&#322;ki i odprowadzenie w&oacute;d powierzchniowych </p>
  <p><strong>&sect; 26.&nbsp;<span id="JEDN_SGML_ID=22419070">1&nbsp;</span></strong>Dzia&#322;ka  budowlana, przewidziana pod zabudow&#281; budynkami przeznaczonymi na pobyt ludzi,  powinna mie&#263; zapewnion&#261; mo&#380;liwo&#347;&#263; przy&#322;&#261;czenia uzbrojenia dzia&#322;ki lub  bezpo&#347;rednio budynku do sieci wodoci&#261;gowej, kanalizacyjnej,  elektroenergetycznej i ciep&#322;owniczej.<br />
    <span id="JEDN_SGML_ID=22419071">2.&nbsp;Za r&oacute;wnorz&#281;dne z przy&#322;&#261;czeniem do  sieci elektroenergetycznej i ciep&#322;owniczej uznaje si&#281; zapewnienie mo&#380;liwo&#347;ci  korzystania z indywidualnych &#378;r&oacute;de&#322; energii elektrycznej i ciep&#322;a,  odpowiadaj&#261;cych przepisom odr&#281;bnym dotycz&#261;cym gospodarki energetycznej i  ochrony &#347;rodowiska. &nbsp; <br />
<span id="JEDN_SGML_ID=22419072">3.&nbsp;</span>W razie braku warunk&oacute;w przy&#322;&#261;czenia  sieci wodoci&#261;gowej i kanalizacyjnej dzia&#322;ka, o kt&oacute;rej mowa w ust. 1, mo&#380;e by&#263;  wykorzystana pod zabudow&#281; budynkami przeznaczonymi na pobyt ludzi, pod  warunkiem zapewnienia mo&#380;liwo&#347;ci korzystania z indywidualnego uj&#281;cia wody, a  tak&#380;e zastosowania zbiornika bezodp&#322;ywowego lub przydomowej oczyszczalni  &#347;ciek&oacute;w, je&#380;eli ich ilo&#347;&#263; nie przekracza 5 m3 na dob&#281;. Je&#380;eli ilo&#347;&#263; &#347;ciek&oacute;w  jest wi&#281;ksza od 5 m3, to ich gromadzenie lub oczyszczanie wymaga pozytywnej  opinii w&#322;a&#347;ciwego terenowo inspektora ochrony &#347;rodowiska. &nbsp; <br />
<span id="JEDN_SGML_ID=22419073">4.&nbsp;</span>Na dzia&#322;kach budowlanych  przeznaczonych dla szpitali i sanatori&oacute;w, niezale&#380;nie od zasilania z sieci,  nale&#380;y zapewni&#263; dodatkowo w&#322;asne uj&#281;cie wody oraz w&#322;asne &#378;r&oacute;d&#322;o energii  elektrycznej i cieplnej. &nbsp; <br />
<span id="JEDN_SGML_ID=22419074">5.&nbsp;</span>Spe&#322;nienie warunk&oacute;w okre&#347;lonych w  ust. 1 i 2 nie jest wymagane w przypadku dzia&#322;ek przeznaczonych pod budow&#281;  budynk&oacute;w rekreacji indywidualnej oraz budynk&oacute;w inwentarskich i gospodarczych na  wsi, je&#380;eli w&#322;a&#347;ciwy organ w decyzji o warunkach zabudowy i zagospodarowania  terenu nie okre&#347;li&#322; takich wymaga&#324;. &nbsp;</span></p>
  <p><strong><span id="JEDN_SGML_ID=22419075">&sect; 27.</span></strong><span id="JEDN_SGML_ID=22419075">&nbsp;</span>Dopuszcza si&#281;  wykorzystanie pod zabudow&#281; zagrodow&#261; lub rekreacji indywidualnej dzia&#322;ki  budowlanej, kt&oacute;ra nie mo&#380;e by&#263; zaopatrzona w wod&#281; przeznaczon&#261; do spo&#380;ycia  przez ludzi z sieci lub w&#322;asnego uj&#281;cia, pod warunkiem zapewnienia mo&#380;liwo&#347;ci  czerpania lub dostawy wody z uj&#281;&#263; po&#322;o&#380;onych poza granicami dzia&#322;ki. &nbsp;</p>
  <p><strong>&sect; 28.&nbsp;<span id="JEDN_SGML_ID=22419077">1.&nbsp;</span></strong>Dzia&#322;ka budowlana,  na kt&oacute;rej sytuowane s&#261; budynki, powinna by&#263; wyposa&#380;ona w kanalizacj&#281;  umo&#380;liwiaj&#261;c&#261; odprowadzenie w&oacute;d opadowych do sieci kanalizacji deszczowej lub  og&oacute;lnosp&#322;awnej. &nbsp;<br /> 
  2.&nbsp;W razie braku mo&#380;liwo&#347;ci  przy&#322;&#261;czenia do sieci kanalizacji deszczowej lub og&oacute;lnosp&#322;awnej, dopuszcza si&#281;  odprowadzanie w&oacute;d opadowych na w&#322;asny teren nieutwardzony, do do&#322;&oacute;w ch&#322;onnych  lub do zbiornik&oacute;w retencyjnych. &nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22419079">&sect; 29.</span></strong><span id="JEDN_SGML_ID=22419079">&nbsp;</span>Dokonywanie zmiany  naturalnego sp&#322;ywu w&oacute;d opadowych w celu kierowania ich na teren s&#261;siedniej  nieruchomo&#347;ci jest zabronione.&nbsp;</p>
  <p><strong><span id="JEDN_SGML_ID=22419080">&sect; 30.&nbsp;</span></strong>Usytuowanie na  dzia&#322;ce budowlanej uj&#281;&#263; wody, urz&#261;dze&#324; do gromadzenia i oczyszczania &#347;ciek&oacute;w  oraz odpad&oacute;w sta&#322;ych powinno by&#263; zgodne z wymaganiami rozporz&#261;dzenia  oraz&nbsp;z przepisami dotycz&#261;cymi ochrony gruntu, w&oacute;d i powietrza. &nbsp; </p>
<span id="JEDN_SGML_ID=22419081">
    <div class="normalText alignRight"><a href="@{WarunkiTechniczne.section2_chapter04()}"><< WSTECZ </a>&nbsp; <a href="@{WarunkiTechniczne.section2_chapter06()}">DALEJ >></a></div>
  
  
</div>