<link href="../../../public/stylesheets/main.css" rel="stylesheet" type="text/css" />
<div class="normalText" id="pageContent">
  <p>#{extends 'layout.html' /} </p>
  <p><span class="lawHeader"><strong>Procedury budowlane dla inwestycji wymagaj&#261;cych  uzyskania pozwolenia na budow&#281; </strong></span><strong>&nbsp;&nbsp; </strong> </p>
  <p><strong>I <span class="textColorBlue">ETAP SPRAWDZAJ&#260;CY</span></strong><strong> </strong></p>
  <p><strong></strong>1)<strong> </strong><strong>&nbsp;</strong>sprawd&#378; czy  inwestycja wymaga uzyskania decyzji pozwolenia na budow&#281;, czy mo&#380;e wystarczy&#263;  zg&#322;oszenie budowlane; <br />
    <strong></strong>2)<strong> </strong><strong>&nbsp;</strong>lokalizacja  inwestycji na terenie miejscowego planu zagospodarowania przestrzennego&nbsp; lub poza nim; <br />
    - <strong>&nbsp;</strong>je&#380;eli inwestycja nie jest obj&#281;ta zasi&#281;giem miejscowego planu, to przed  z&#322;o&#380;eniem wniosku o pozwolenie na budow&#281; nale&#380;y uzyska&#263; decyzj&#281; o warunkach  zabudowy i zagospodarowania przestrzennego lub decyzj&#281; o lokalizacji inwestycji  celu publicznego; <br />
  <strong></strong>3)<strong> </strong><strong>&nbsp;</strong>wyj&#281;cie mapy  zasadniczej (sytuacyjno-wysoko&#347;ciowej) oraz wypisu i wyrysu z ewidencji grunt&oacute;w  przyda si&#281; do wykonania prawid&#322;owej koncepcji; zamiast mapy zasadniczej  inwestor mo&#380;e od razu zam&oacute;wi&#263; map&#281; do cel&oacute;w projektowych </p>
  <p><strong>II <span class="textColorBlue">KONCEPCJA</span></strong><strong> </strong></p>
  <p>Wykonanie koncepcji  pozwoli oszacowa&#263; wst&#281;pny koszt inwestycji, poka&#380;e szanse realizacji&nbsp; inwestycji oraz okre&#347;li parametry techniczne potrzebne  przy uzyskiwaniu uzgodnie&#324;. </p>
  <p><strong>KONCEPCJA INWESTYCJI POWINNA ZAWIERA&#262;</strong> </p>
  <p><strong></strong>1)<strong> </strong><strong>&nbsp;</strong>projekt koncepcyjny  zagospodarowania terenu z uk&#322;adem komunikacyjnym (najlepiej na mapie  zasadniczej lub mapie do cel&oacute;w projektowych) <br />
    <strong></strong>2)<strong> </strong><strong>&nbsp;</strong>opis  koncepcji z okre&#347;leniem podstawowych materia&#322;&oacute;w budowlanych, programem  u&#380;ytkowym, zestawieniami powierzchni<br />
    <strong></strong>3) <strong></strong><strong>&nbsp;</strong>projekt koncepcyjny infrastruktury  technicznej<br />
    <strong></strong>4)<strong> </strong><strong>&nbsp;</strong>projekt  koncepcyjny w odpowiedniej skali: rzuty, kondygnacje, elewacje, przekroje <br />
    <strong></strong>5)<strong> </strong><strong>&nbsp;</strong>wst&#281;pne  uzgodnienie z rzeczoznawcami, w zale&#380;no&#347;ci od rodzaju inwestycji </p>
  <p><strong>UZGODNIENIA I CZYNNO&#346;CI POTRZEBNE W ZALE&#379;NO&#346;CI OD  RODZAJU INWESTYCJI </strong> </p>
  <p><strong></strong>1. <strong>&nbsp;</strong><a href="http://mario667.linuxpl.info:8080/application/searchexpression?expression=decyzja+środowiskowa" class="textColorBlue">decyzja  &#347;rodowiskowa</a><br />
    <strong></strong>2. <strong>&nbsp;</strong><a href="/application/searchexpression?expression=decyzja+o+warunkach+" class="textColorBlue">decyzja o  warunkach zabudowy i zagospodarowania terenu lub decyzja o lokalizacji  inwestycji celu publicznego</a> &nbsp;<br />
    <strong></strong>3. <strong>&nbsp;</strong><a href="/application/searchexpression?expression=mapa+do+celów+projektowych" class="textColorBlue">wykonanie  mapy do cel&oacute;w projektowych</a><br />
    <strong></strong>4. <strong>&nbsp;</strong><a href="/application/searchexpression?expression=badanie+geotechniczne" class="textColorBlue">przeprowadzenie  bada&#324; geotechnicznych</a><br />
    <strong></strong>5. <strong>&nbsp;</strong><a href="/application/searchexpression?expression=warunki+przyłączenia" class="textColorBlue">warunki przy&#322;&#261;czeniowe do  sieci elektroenergetycznej, wodnej, kanalizacyjnej, gazowej</a><br />
    <strong></strong>6. <strong>&nbsp;</strong><a href="/application/searchexpression?expression=uzgodnienie+lokalizacji+zjazdu+z+zarządcą+drogi" class="textColorBlue">uzgodnienie  lokalizacji zjazdu z zarz&#261;dc&#261; drogi &ndash; uzgodnienie jest potrzebne je&#347;li b&#281;dzie  budowany nowy zjazd lub poszerzany istniej&#261;cy</a><br />
    <strong></strong>7. <strong>&nbsp;</strong><a href="/application/searchexpression?expression=wyłączenie+gruntów+z+produkcji+rolnej" class="textColorBlue">wy&#322;&#261;czenie grunt&oacute;w z  produkcji rolnej</a>, <br />
    <strong></strong>8. <strong>&nbsp;</strong><a href="/application/searchexpression?expression=wyłączenie+gruntów+z+produkcji+leśnej" class="textColorBlue">wy&#322;&#261;czenie grunt&oacute;w z  produkcji le&#347;nej</a><br />
    <strong></strong>9. <strong>&nbsp;</strong><a href="/application/searchexpression?expression=decyzja+zezwalająca+na+wycinkę+drzew+lub+krzewów" class="textColorBlue">decyzja na wycink&#281; drzew  i krzew&oacute;w</a><br />
    <strong></strong>10. <strong>&nbsp;</strong><a href="/application/searchexpression?expression=pozwolenie+wodnoprawne" class="textColorBlue">pozwolenie  wodno prawne</a><br />
  &ndash; <strong>&nbsp;</strong>wniosek mo&#380;e by&#263; sk&#322;adany na etapie opracowywania projektu budowlanego,  ze wzgl&#281;du na pojawienie si&#281; dok&#322;adniejszych danych ni&#380; w koncepcji; <br />
  <strong></strong>11.<strong> </strong><strong>&nbsp;</strong>uzgodnienie  koncepcji z konserwatorem zabytk&oacute;w (strefa ochrony konserwatorskiej lub  archeologicznej) </p>
  <p><strong>III <span class="textColorBlue">PROJEKT BUDOWLANY I POZWOLENIE NA BUDOW&#280;</span></strong><strong> </strong></p>
  <p><strong>CO POWINIEN ZAWIERA&#262; PROJEKT BUDOWLANY</strong>:<strong> </strong><br />
  &nbsp;<br />
  <strong></strong>1)<strong> </strong>&nbsp;<strong>&nbsp;</strong>projekt zagospodarowania dzia&#322;ki lub terenu, sporz&#261;dzony na aktualnej  mapie, obejmuj&#261;cy: okre&#347;lenie granic dzia&#322;ki lub terenu, usytuowanie, obrys i  uk&#322;ady istniej&#261;cych i projektowanych obiekt&oacute;w budowlanych, sieci uzbrojenia  terenu, spos&oacute;b odprowadzania lub oczyszczania &#347;ciek&oacute;w, uk&#322;ad komunikacyjny i  uk&#322;ad zieleni, ze wskazaniem charakterystycznych element&oacute;w, wymiar&oacute;w, rz&#281;dnych  i wzajemnych odleg&#322;o&#347;ci obiekt&oacute;w, w nawi&#261;zaniu do istniej&#261;cej i projektowanej  zabudowy teren&oacute;w s&#261;siednich;&nbsp;&nbsp;<br />
    - <strong>&nbsp;</strong>nie stosuje si&#281; do projektu budowlanego przebudowy lub monta&#380;u obiektu  budowlanego, je&#380;eli, zgodnie z&nbsp;przepisami&nbsp;o&nbsp;zagospodarowaniu  przestrzennym, nie jest wymagane ustalenie warunk&oacute;w zabudowy i zagospodarowania  terenu </p>
  <p><strong></strong>2)&nbsp;<a name="PP_416_4_364" id="PP_416_4_364"></a><strong></strong><strong>&nbsp;</strong>projekt architektoniczno-budowlany, okre&#347;laj&#261;cy funkcj&#281;, form&#281; i  konstrukcj&#281; obiektu budowlanego, jego charakterystyk&#281; energetyczn&#261; i  ekologiczn&#261; oraz proponowane niezb&#281;dne rozwi&#261;zania techniczne, a tak&#380;e  materia&#322;owe, ukazuj&#261;ce zasady nawi&#261;zania do otoczenia, a&nbsp;w stosunku do  obiekt&oacute;w budowlanych, o kt&oacute;rych mowa w art. 5 ust. 1 pkt 4 - r&oacute;wnie&#380; opis dost&#281;pno&#347;ci  dla os&oacute;b niepe&#322;nosprawnych;&nbsp;&nbsp;<br />
    - <strong>&nbsp;</strong>nie stosuje si&#281; do projektu budowlanego budowy lub przebudowy urz&#261;dze&#324;  budowlanych b&#261;d&#378; podziemnych sieci uzbrojenia terenu, je&#380;eli ca&#322;o&#347;&#263;  problematyki mo&#380;e by&#263; przedstawiona w projekcie zagospodarowania dzia&#322;ki lub  terenu.&nbsp; </p>
  <p><strong></strong>3)&nbsp;<a name="PP_416_4_366" id="PP_416_4_366"></a><strong></strong><strong>&nbsp;</strong>stosownie do potrzeb:&nbsp;<br />
    <strong></strong>a)<strong> </strong>&nbsp;<strong>&nbsp;</strong>o&#347;wiadczenia w&#322;a&#347;ciwych jednostek organizacyjnych o zapewnieniu dostaw  energii, wody, ciep&#322;a i gazu, odbioru &#347;ciek&oacute;w oraz&nbsp;o warunkach  przy&#322;&#261;czenia obiektu do sieci wodoci&#261;gowych, kanalizacyjnych, cieplnych,  gazowych, elektroenergetycznych, telekomunikacyjnych oraz dr&oacute;g l&#261;dowych,&nbsp;<br />
    <strong></strong>b)<strong> </strong>&nbsp;<strong>&nbsp;</strong>o&#347;wiadczenie w&#322;a&#347;ciwego zarz&#261;dcy drogi o mo&#380;liwo&#347;ci po&#322;&#261;czenia dzia&#322;ki  z drog&#261; publiczn&#261; zgodnie z&nbsp;przepisami&nbsp;o drogach publicznych;&nbsp; </p>
  <p><strong></strong>4)&nbsp;<strong></strong><strong>&nbsp;</strong>w zale&#380;no&#347;ci od potrzeb, wyniki bada&#324; geologiczno-in&#380;ynierskich oraz  geotechniczne warunki posadowienia obiekt&oacute;w budowlanych. &nbsp;</p>
  <p>Przed budow&#261; np.  budynku, jest wymagane sporz&#261;dzenie projektu budowlanego wielobran&#380;owego, kt&oacute;ry  powinien zawiera&#263;: <br />
    <strong></strong>1) <strong></strong><strong>&nbsp;</strong>Architektur&#281; i  konstrukcj&#281; budynku<br />
    <strong></strong>2)<strong> </strong><strong>&nbsp;</strong>Zagospodarowanie  terenu<br />
    <strong></strong>3) <strong></strong><strong>&nbsp;</strong>W zale&#380;no&#347;ci od rodzaju  inwestycji: <br />
    - <strong>&nbsp;</strong>Projekt budowlany instalacji - wody, kanalizacji deszczowej,  kanalizacji sanitarnej, elektrycznej, gazowej, telekomunikacyjnej, wentylacji,  o&#347;wietlenia terenu; <br />
    - <strong>&nbsp;</strong>Projekt budowlany sieci - wody, kanalizacji deszczowej, kanalizacji  sanitarnej, elektrycznej, telekomunikacyjnej; </p>
  <p><strong>ORGANY, Z KT&Oacute;RYMI NALE&#379;Y UZGODNI&#262; PROJEKT BUDOWLANY, W  ZALE&#379;NO&#346;CI OD RODZAJU I LOKALIZACJI INWESTYCJI: </strong> </p>
  <p><strong></strong>1) <strong>&nbsp;</strong><a href="/application/searchexpression?expression=rzeczoznawcy" class="textColorBlue">rzeczoznawcy</a><br />
    <strong></strong>2) <strong></strong>gestorzy sieci<br />
    <strong></strong>3) <strong>&nbsp;</strong><a href="/application/searchexpression?expression=zespół+uzgodnień+dokumentacji+projektowej" class="textColorBlue">Zesp&oacute;&#322;  Uzgodnie&#324; Dokumentacji Projektowej (Z.U.D.P.)</a><br />
    <strong></strong>4) <strong></strong><strong>&nbsp;</strong>konserwator zabytk&oacute;w<br />
    <strong></strong>5) <strong></strong><strong>&nbsp;</strong>w&oacute;jt, burmistrz lub  prezydent miasta<br />
    - potrzeba  uzgodnienia mo&#380;e wynika&#263; z decyzji o warunkach zabudowy<br />
  <strong></strong>6) <strong></strong><strong>&nbsp;</strong>zarz&#261;dca tor&oacute;w kolejowych  (PKP) - uzgodnienia w zwi&#261;zku z budow&#261; przy torach kolejowych<br />
  <strong></strong>7) <strong></strong><strong>&nbsp;</strong>zarz&#261;dca drogi publicznej  - uzgodnienia w zwi&#261;zku z budow&#261; przy drodze </p>
  <p><strong>POZWOLENIE NA BUDOW&#280;</strong> </p>
  <p>Pozwolenie na  budow&#281; - nale&#380;y przez to rozumie&#263; decyzj&#281; administracyjn&#261; zezwalaj&#261;c&#261; na  rozpocz&#281;cie i prowadzenie budowy lub wykonywanie rob&oacute;t budowlanych innych ni&#380;  budowa obiektu budowlanego;&nbsp;&nbsp; </p>
  <p>Termin na wydanie  decyzji:<strong> </strong>&nbsp;do 65 dni </p>
  <p>Wa&#380;no&#347;&#263; decyzji: 3  lata </p>
  <p>Kara za nie wydanie  decyzji w terminie: op&#322;ata w wysoko&#347;ci 500 z&#322; za ka&#380;dy dzie&#324; zw&#322;oki, na&#322;o&#380;ona  przez organ wy&#380;szego stopnia </p>
  <p><u>Do wniosku o  pozwolenie na budow&#281; nale&#380;y za&#322;&#261;czy&#263;</u> ( art. 33 ust.1 Prawo budowlane): </p>
  <p><strong></strong>1)<strong> </strong><strong>&nbsp;</strong>&nbsp;<a name="PP_416_4_337" id="PP_416_4_337"></a>cztery egzemplarze projektu budowlanego wraz z opiniami, uzgodnieniami,  pozwoleniami i innymi dokumentami wymaganymi przepisami szczeg&oacute;lnymi (uzgodnienia  wymienione powy&#380;ej na etapie koncepcji i wykonywania projektu budowlanego) oraz  za&#347;wiadczeniem, o kt&oacute;rym mowa w&nbsp;art. 12 ust. 7 (samodzielne funkcje  techniczne w budownictwie), aktualnym na dzie&#324; opracowania projektu; nie  dotyczy to uzgodnienia i opiniowania przeprowadzanego w ramach oceny  oddzia&#322;ywania przedsi&#281;wzi&#281;cia na &#347;rodowisko albo oceny oddzia&#322;ywania  przedsi&#281;wzi&#281;cia na obszar Natura 2000;&nbsp; </p>
  <p><strong></strong>2)<strong> </strong>&nbsp;<a name="PP_416_4_341" id="PP_416_4_341"></a><strong>&nbsp;</strong>o&#347;wiadczenie o posiadanym prawie do dysponowania nieruchomo&#347;ci&#261; na cele  budowlane (zobacz);&nbsp; </p>
  <p><strong></strong>3)<strong> </strong>&nbsp;<a name="PP_416_4_342" id="PP_416_4_342"></a><strong>&nbsp;</strong>decyzj&#281; o warunkach zabudowy i zagospodarowania terenu lub decyzji o  lokalizacji inwestycji celu publicznego; <br />
    - <strong>&nbsp;</strong>inwestor wnioskuje o wydanie tylko jednej z dw&oacute;ch wymienionych decyzji  do w&oacute;jta, burmistrza lub prezydenta miasta. Je&#380;eli obszar pod inwestycj&#281; jest  obj&#281;ty miejscowym planem zagospodarowania przestrzennego to wydanie decyzji  jest bezpodstawne. Dzi&#281;ki czemu skraca si&#281; czas na zrealizowanie inwestycji; </p>
  <p><strong></strong>3a)<strong> </strong>&nbsp;<a name="PP_416_4_344" id="PP_416_4_344"></a><strong>&nbsp;</strong>pozwolenie, o kt&oacute;rym mowa w&nbsp;art. 23 i art. 23a ustawy z dnia 21  marca 1991 r. o obszarach morskich Rzeczypospolitej Polskiej i administracji  morskiej, je&#380;eli jest ono wymagane (pozwolenie na wznoszenie i wykorzystywanie  sztucznych wysp, konstrukcji, urz&#261;dze&#324;, podmorskich kabli i ruroci&#261;g&oacute;w w  polskich obszarach morskich); </p>
  <p><strong></strong>4)&nbsp;<a name="PP_416_4_345" id="PP_416_4_345"></a><strong></strong><strong>&nbsp;</strong>w przypadku obiekt&oacute;w zak&#322;ad&oacute;w g&oacute;rniczych oraz obiekt&oacute;w usytuowanych na  terenach zamkni&#281;tych i terenach, o kt&oacute;rych mowa w&nbsp;art. 82 ust. 3 pkt 1  (usytuowanych na terenie pasa technicznego, port&oacute;w i przystani morskich, morskich  w&oacute;d wewn&#281;trznych, morza terytorialnego i wy&#322;&#261;cznej strefy ekonomicznej, a tak&#380;e  na innych terenach przeznaczonych do utrzymania ruchu i transportu morskiego),  postanowienie o uzgodnieniu z organem administracji  architektoniczno-budowlanej, o kt&oacute;rym mowa w art. 82 ust. 2 (starosta lub  wojewoda), projektowanych rozwi&#261;za&#324; w zakresie:&nbsp; &nbsp;<br />
    <strong></strong>a)&nbsp;<strong></strong><strong>&nbsp;</strong>linii zabudowy oraz elewacji obiekt&oacute;w budowlanych projektowanych od  strony dr&oacute;g, ulic, plac&oacute;w i innych miejsc publicznych,&nbsp;<br />
    <strong></strong>b)&nbsp;<strong></strong>przebiegu i charakterystyki technicznej dr&oacute;g, linii komunikacyjnych  oraz sieci uzbrojenia terenu, wyprowadzonych poza granice terenu zamkni&#281;tego,  port&oacute;w morskich i przystani morskich, a tak&#380;e pod&#322;&#261;cze&#324; tych obiekt&oacute;w do sieci  u&#380;ytku publicznego.&nbsp; </p>
  <p><strong></strong>5)&nbsp;<a name="PP_416_4_347" id="PP_416_4_347"></a><strong></strong><strong>&nbsp;</strong>w przypadku obiekt&oacute;w handlowych zezwolenie, o kt&oacute;rym mowa w art. 3 ustawy z dnia 11 maja 2007 r. o  tworzeniu i dzia&#322;aniu wielkopowierzchniowych obiekt&oacute;w handlowych </p>
  <p><strong>IV <span class="textColorBlue">BUDOWA</span></strong><strong> </strong></p>
  <p>Roboty budowlane  mo&#380;na rozpocz&#261;&#263;: <br />
    - <strong>&nbsp;</strong>dla inwestycji wymagaj&#261;cych pozwolenia na budow&#281; - &nbsp;na podstawie ostatecznej decyzji o <a href="http://www.gunb.gov.pl/info/procedurybud/pozwolenie1_1.html">pozwoleniu  na budow&#281;</a> - termin na wydanie decyzji wynosi do 65 dni + 14 dni na  ostateczno&#347;&#263;; <br />
    - <strong>&nbsp;</strong>dla inwestycji wymagaj&#261;cych zg&#322;oszenia &ndash; w terminie 30 dni od z&#322;o&#380;enia  wniosku, je&#380;eli organ (starosta lub wojewoda) nie wniesie sprzeciwu oraz nie  p&oacute;&#378;niej ni&#380; po up&#322;ywie dw&oacute;ch lat od okre&#347;lonego w zg&#322;oszeniu terminu ich  rozpocz&#281;cia (art. 30 ust.5 &nbsp;Prawo budowlane); </p>
  <p><strong>ROZPOCZ&#280;CIE BUDOWY NAST&#280;PUJE Z CHWIL&#260; PODJ&#280;CIA PRAC  PRZYGOTOWAWCZYCH, TAKICH JAK </strong>(art.41 Prawo budowlane)<strong>:</strong> <br />
    <strong></strong><br />
    <strong></strong>1)&nbsp;<strong></strong><strong>&nbsp;</strong>wytyczenie geodezyjne obiekt&oacute;w w terenie;&nbsp;&nbsp;<br />
    <strong></strong>2)&nbsp;<strong></strong><strong>&nbsp;</strong>wykonanie niwelacji terenu;&nbsp;&nbsp;<br />
    <strong></strong>3)<strong> </strong>&nbsp;<strong>&nbsp;</strong>zagospodarowanie terenu budowy wraz z budow&#261; tymczasowych  obiekt&oacute;w;&nbsp;&nbsp;<br />
    <strong></strong>4)&nbsp;<strong></strong><strong>&nbsp;</strong>wykonanie przy&#322;&#261;czy do sieci infrastruktury technicznej na potrzeby  budowy. &nbsp; </p>
  <p><strong>ZAWIADOMIENIE PRZEZ INWESTORA O TERMINIE ROZPOCZ&#280;CIA  ROB&Oacute;T</strong> </p>
  <p>Inwestor jest  obowi&#261;zany zawiadomi&#263; o zamierzonym terminie rozpocz&#281;cia rob&oacute;t budowlanych, na  kt&oacute;re jest wymagane pozwolenie na budow&#281;, w&#322;a&#347;ciwy organ (<a href="http://www.gunb.gov.pl/info/procedurybud/winb.html">powiatowego  inspektora nadzoru budowlanego lub wojew&oacute;dzkiego inspektora nadzoru budowlanego</a>)  oraz projektanta sprawuj&#261;cego nadz&oacute;r nad zgodno&#347;ci&#261; realizacji budowy z  projektem, co najmniej na 7 dni przed ich rozpocz&#281;ciem, do&#322;&#261;czaj&#261;c na pi&#347;mie: &nbsp;</p>
  <p><strong></strong>1)<strong> </strong>&nbsp;<a name="PP_416_5_447" id="PP_416_5_447"></a><strong>&nbsp;</strong>o&#347;wiadczenie kierownika budowy (rob&oacute;t), stwierdzaj&#261;ce sporz&#261;dzenie  planu bezpiecze&#324;stwa i ochrony zdrowia oraz przyj&#281;cie obowi&#261;zku kierowania  budow&#261; (robotami budowlanymi), a tak&#380;e za&#347;wiadczenie o wpisie na list&#281; cz&#322;onk&oacute;w  w&#322;a&#347;ciwej izby samorz&#261;du zawodowego, stanowi&#261;cego podstaw&#281; do wykonywania  samodzielnych funkcji technicznych w budownictwie; </p>
  <p><strong></strong>2)&nbsp;<a name="PP_416_5_448" id="PP_416_5_448"></a><strong></strong><strong>&nbsp;</strong>w przypadku ustanowienia nadzoru inwestorskiego - o&#347;wiadczenie  inspektora nadzoru inwestorskiego, stwierdzaj&#261;ce przyj&#281;cie obowi&#261;zku pe&#322;nienia  nadzoru inwestorskiego nad danymi robotami budowlanymi, a tak&#380;e za&#347;wiadczenie o  kt&oacute;rym mowa powy&#380;ej; </p>
  <p><strong></strong>3)<strong> </strong>&nbsp;<strong>&nbsp;</strong>informacj&#281; zawieraj&#261;c&#261; dane dotycz&#261;ce bezpiecze&#324;stwa pracy i ochrony  zdrowia zamieszczone w og&#322;oszeniu, kt&oacute;re kierownik budowy ma obowi&#261;zek umie&#347;ci&#263;  na budowie. </p>
  <p><a name="PP_416_5_449" id="PP_416_5_449"></a>Rozpocz&#281;cie dostaw energii, wody, ciep&#322;a lub gazu na potrzeby budowy  mo&#380;e nast&#261;pi&#263; jedynie po okazaniu wymaganego pozwolenia na budow&#281; lub  zg&#322;oszenia; </p>
  <p><strong>V <span class="textColorBlue">ZAKO&#323;CZENIE BUDOWY I ODDANIE OBIEKTU DO U&#379;YTKOWANIA</span></strong><strong> </strong></p>
  <p>Po zako&#324;czeniu  budowy inwestor mo&#380;e przyst&#261;pi&#263; do u&#380;ytkowania obiektu budowlanego, pod  warunkiem spe&#322;nienia wymogu (w zale&#380;no&#347;ci od rodzaju inwestycji): <br />
    - <strong>&nbsp;</strong>zawiadomienia o zako&#324;czeniu budowy &nbsp;<br />
    lub<br />
    - <strong>&nbsp;</strong>uzyskania pozwolenia na u&#380;ytkowanie </p>
  <p><strong>ZAWIADOMIENIE O ZAKO&#323;CZENIU BUDOWY</strong> &ndash; jest sk&#322;adane przed przyst&#261;pieniem do u&#380;ytkowania obiektu  budowlanego i tylko dla inwestycji wymagaj&#261;cych uzyskania decyzji o pozwoleniu  na budow&#281; (zawiadomienie jest sk&#322;adane, je&#347;li obiekt nie wymaga uzyskania  pozwolenia na u&#380;ytkowanie) </p>
  <p><u>Do  zawiadomienia o zako&#324;czeniu budowy obiektu budowlanego inwestor jest obowi&#261;zany  do&#322;&#261;czy&#263;</u> (art. 57): &nbsp; </p>
  <p><strong></strong>1) <strong></strong><strong>&nbsp;</strong>&nbsp;orygina&#322;  dziennika budowy;&nbsp;&nbsp; </p>
  <p><strong></strong>2)&nbsp;<strong></strong><strong>&nbsp;</strong>o&#347;wiadczenie kierownika budowy: &nbsp;<br />
    <strong></strong>a)&nbsp;<a name="PP_416_5_510" id="PP_416_5_510"></a><strong></strong><strong>&nbsp;</strong>o zgodno&#347;ci wykonania obiektu budowlanego z projektem budowlanym i  warunkami pozwolenia na budow&#281; oraz przepisami,&nbsp;<br />
    <strong></strong>b)<strong> </strong>&nbsp;<a name="PP_416_5_511" id="PP_416_5_511"></a>o doprowadzeniu do nale&#380;ytego stanu i porz&#261;dku terenu budowy, a tak&#380;e -  w razie korzystania - drogi, ulicy, s&#261;siedniej nieruchomo&#347;ci, budynku lub  lokalu; &nbsp;</p>
  <p><strong></strong>3)<strong> </strong>&nbsp;<strong>&nbsp;</strong>o&#347;wiadczenie o w&#322;a&#347;ciwym zagospodarowaniu teren&oacute;w przyleg&#322;ych, je&#380;eli  eksploatacja wybudowanego obiektu jest uzale&#380;niona od ich odpowiedniego  zagospodarowania;&nbsp;&nbsp;</p>
  <p><strong></strong>4)<strong> </strong>&nbsp;<strong>&nbsp;</strong>protoko&#322;y bada&#324; i sprawdze&#324;;&nbsp;&nbsp; </p>
  <p><strong></strong>5)<strong> </strong>&nbsp;<strong>&nbsp;</strong>inwentaryzacj&#281; geodezyjn&#261; powykonawcz&#261;;&nbsp; </p>
  <p><strong></strong>6)&nbsp;<a name="PP_416_5_512" id="PP_416_5_512"></a><strong></strong><strong>&nbsp;</strong>potwierdzenie, zgodnie z odr&#281;bnymi przepisami, odbioru wykonanych  przy&#322;&#261;czy;&nbsp; </p>
  <p><strong></strong>7)<strong>&nbsp;</strong><a name="PP_416_5_513" id="PP_416_5_513"></a><strong></strong><strong>&nbsp;</strong>kopi&#281; &#347;wiadectwa charakterystyki energetycznej budynku (nie stosuje si&#281;  do budynk&oacute;w podlegaj&#261;cych ochronie na podstawie przepis&oacute;w&nbsp;o ochronie  zabytk&oacute;w i opiece nad zabytkami;&nbsp;u&#380;ywanych jako miejsca kultu i do  dzia&#322;alno&#347;ci religijnej;&nbsp;przeznaczonych do u&#380;ytkowania w czasie nie  d&#322;u&#380;szym ni&#380; 2 lata;&nbsp;niemieszkalnych s&#322;u&#380;&#261;cych gospodarce  rolnej;&nbsp;przemys&#322;owych i gospodarczych o zapotrzebowaniu na energi&#281; nie  wi&#281;kszym ni&#380; 50 kWh/m2/rok;&nbsp;mieszkalnych przeznaczonych do  u&#380;ytkowania nie d&#322;u&#380;ej ni&#380; 4 miesi&#261;ce w roku;&nbsp;wolnostoj&#261;cych o powierzchni  u&#380;ytkowej poni&#380;ej 50 m2) </p>
  <p>W razie zmian  nieodst&#281;puj&#261;cych&nbsp;w spos&oacute;b istotny od zatwierdzonego projektu lub warunk&oacute;w  pozwolenia na budow&#281;, dokonanych podczas wykonywania rob&oacute;t, do zawiadomienia, &nbsp;nale&#380;y do&#322;&#261;czy&#263; kopie rysunk&oacute;w wchodz&#261;cych w  sk&#322;ad zatwierdzonego projektu budowlanego, z naniesionymi zmianami, a&nbsp;w  razie potrzeby tak&#380;e uzupe&#322;niaj&#261;cy opis. W takim przypadku o&#347;wiadczenie, powinno  by&#263; potwierdzone przez projektanta i inspektora nadzoru inwestorskiego, je&#380;eli  zosta&#322; ustanowiony; </p>
  <p><u>Do kogo jest  sk&#322;adane zawiadomienie o zako&#324;czeniu budowy</u>: </p>
  <p>Zawiadomienie jest  sk&#322;adane do <a href="http://www.gunb.gov.pl/info/procedurybud/winb.html">powiatowego  inspektora nadzoru budowlanego lub wojew&oacute;dzkiego inspektora nadzoru budowlanego</a>; </p>
  <p><u>Kiedy mo&#380;na  przyst&#261;pi&#263; do u&#380;ytkowania</u>: </p>
  <p>Do u&#380;ytkowania  obiektu budowlanego mo&#380;na przyst&#261;pi&#263;, je&#347;li w&#322;a&#347;ciwy organ <a href="http://www.gunb.gov.pl/info/procedurybud/winb.html">(powiatowy inspektor  nadzoru budowlanego lub wojew&oacute;dzki inspektor nadzoru budowlanego)</a>, w  terminie 21 dni od dnia dor&#281;czenia mu zawiadomienia, nie zg&#322;osi sprzeciwu w  drodze decyzji. </p>
  <p><u>Zawiadomienie  o zako&#324;czeniu budowy, dotyczy</u>: </p>
  <p>- <strong>&nbsp;</strong>budynk&oacute;w mieszkalnych jednorodzinnych, <br />
    - <strong>&nbsp;</strong>budynk&oacute;w s&#322;u&#380;&#261;cych gospodarce rolnej, jak: produkcyjne, gospodarcze,  inwentarsko-sk&#322;adowe, <br />
    - <strong>&nbsp;</strong>innych niewielkich budynk&oacute;w, jak: domy letniskowe, budynki gospodarcze,  gara&#380;e do dw&oacute;ch stanowisk w&#322;&#261;cznie </p>
  <p><strong>POZWOLENIE NA U&#379;YTKOWANIE </strong> </p>
  <p><u>Pozwolenie na  u&#380;ytkowanie jest wymagane, je&#380;eli</u>: </p>
  <p><strong></strong>1)<strong> </strong><strong>&nbsp;</strong>na  wzniesienie obiektu budowlanego jest wymagane pozwolenie na budow&#281; i jest on  zaliczony do kategorii <a href="@{Phases.attachment()}" target="_blank">V, IX-XVIII, XX, XXII, XXIV, XXVII-XXX</a><a href="http://www.gunb.gov.pl/info/procedurybud/pozwolenie3_2.html#XXVII"></a>, o kt&oacute;rych mowa w  za&#322;&#261;czniku do ustawy - Prawo budowlane (<a href="@{PrawoBudowlane.chapter01()}">zobacz</a>), </p>
  <p><strong></strong>2)<strong> </strong><strong>&nbsp;</strong>przyst&#261;pienie  do u&#380;ytkowania obiektu budowlanego ma nast&#261;pi&#263; przed wykonaniem wszystkich  rob&oacute;t budowlanych (art. 55 Prawo  budowlane). </p>
  <p><strong></strong>3)<strong> </strong><strong>&nbsp;</strong>je&#347;li powiatowy  inspektor nadzoru budowlanego na&#322;o&#380;y taki obowi&#261;zek: <br />
    - <strong>&nbsp;</strong>w decyzji o zatwierdzeniu projektu budowlanego i pozwoleniu na  wznowienie rob&oacute;t albo o zatwierdzeniu projektu budowlanego, je&#380;eli budowa  zosta&#322;a zako&#324;czona - w przypadku samowoli budowlanej, gdy spe&#322;nione s&#261; warunki  konieczne do jej zalegalizowania (art.  49 ust. 5 Prawo budowlane) <br />
    - <strong>&nbsp;</strong>w decyzji o zatwierdzeniu projektu budowlanego i pozwoleniu na  wznowienie rob&oacute;t albo o zatwierdzeniu projektu budowlanego zamiennego, je&#380;eli  budowa zosta&#322;a zako&#324;czona - w przypadku post&#281;powania naprawczego (art. 51 ust. 4 Prawo budowlane), </p>
  <p><u>Do wniosku o  pozwolenie na u&#380;ytkowanie inwestor jest obowi&#261;zany do&#322;&#261;czy&#263;</u> (art. 57  Prawo budowlane): </p>
  <p><strong></strong>1)<strong> </strong>&nbsp;<strong>&nbsp;</strong>orygina&#322; dziennika budowy;&nbsp;&nbsp; </p>
  <p><strong></strong>2)<strong> </strong>&nbsp;<strong>&nbsp;</strong>o&#347;wiadczenie kierownika budowy: &nbsp;<br />
    <strong></strong>a)<strong> </strong>&nbsp;<strong>&nbsp;</strong>o zgodno&#347;ci wykonania obiektu budowlanego z projektem budowlanym i  warunkami pozwolenia na budow&#281; oraz przepisami,&nbsp;<br />
    <strong></strong>b)<strong> </strong>&nbsp;o  doprowadzeniu do nale&#380;ytego stanu i porz&#261;dku terenu budowy, a tak&#380;e - w razie  korzystania - drogi, ulicy, s&#261;siedniej nieruchomo&#347;ci, budynku lub lokalu;&nbsp; </p>
  <p><strong></strong>3)<strong> </strong>&nbsp;<strong>&nbsp;</strong>o&#347;wiadczenie o w&#322;a&#347;ciwym zagospodarowaniu teren&oacute;w przyleg&#322;ych, je&#380;eli  eksploatacja wybudowanego obiektu jest uzale&#380;niona od ich odpowiedniego  zagospodarowania;&nbsp;&nbsp; </p>
  <p><strong></strong>4)&nbsp;<strong></strong><strong>&nbsp;</strong>protoko&#322;y bada&#324; i sprawdze&#324;;&nbsp;&nbsp; </p>
  <p><strong></strong>5)<strong> </strong>&nbsp;<strong>&nbsp;</strong>inwentaryzacj&#281; geodezyjn&#261; powykonawcz&#261;;&nbsp; </p>
  <p><strong></strong>6)&nbsp;<strong></strong><strong>&nbsp;</strong>potwierdzenie, zgodnie z odr&#281;bnymi przepisami, odbioru wykonanych  przy&#322;&#261;czy;&nbsp; </p>
  <p><strong></strong>7)<strong>&nbsp;</strong><strong></strong><strong>&nbsp;</strong>kopi&#281; &#347;wiadectwa charakterystyki energetycznej budynku (nie stosuje si&#281;  do budynk&oacute;w podlegaj&#261;cych ochronie na podstawie przepis&oacute;w&nbsp;o ochronie zabytk&oacute;w  i opiece nad zabytkami;&nbsp;u&#380;ywanych jako miejsca kultu i do dzia&#322;alno&#347;ci  religijnej;&nbsp;przeznaczonych do u&#380;ytkowania w czasie nie d&#322;u&#380;szym ni&#380; 2  lata;&nbsp;niemieszkalnych s&#322;u&#380;&#261;cych gospodarce rolnej;&nbsp;przemys&#322;owych i  gospodarczych o zapotrzebowaniu na energi&#281; nie wi&#281;kszym ni&#380; 50 kWh/m2/rok;&nbsp;mieszkalnych  przeznaczonych do u&#380;ytkowania nie d&#322;u&#380;ej ni&#380; 4 miesi&#261;ce w  roku;&nbsp;wolnostoj&#261;cych o powierzchni u&#380;ytkowej poni&#380;ej 50 m2) </p>
  <p><strong></strong>8)<strong> </strong><strong>&nbsp;</strong>o&#347;wiadczenie  o braku sprzeciwu lub uwag ze strony Pa&#324;stwowej Inspekcji Sanitarnej,  Pa&#324;stwowej Inspekcji Pracy, Pa&#324;stwowej Stra&#380;y Po&#380;arnej </p>
  <p><u>Do kogo jest  sk&#322;adany wniosek o pozwolenie na u&#380;ytkowanie</u>: </p>
  <p>Wniosek jest  sk&#322;adany do powiatowego inspektora nadzoru budowlanego lub wojew&oacute;dzkiego  inspektora nadzoru budowlanego; </p>
  <p><u>Obowi&#261;zkowa  kontrola budowy przed wydaniem pozwolenia na u&#380;ytkowanie</u> </p>
  <p>W&#322;a&#347;ciwy organ  przeprowadza, na wezwanie inwestora, obowi&#261;zkow&#261; kontrol&#281; budowy w celu  stwierdzenia prowadzenia jej zgodnie z ustaleniami i warunkami okre&#347;lonymi w pozwoleniu  na budow&#281;.&nbsp;Kontrola obejmuje sprawdzenie (art. 59a Prawo budowlane): </p>
  <p><strong></strong>1)<strong> </strong>&nbsp;<strong>&nbsp;</strong>zgodno&#347;ci obiektu budowlanego z projektem zagospodarowania dzia&#322;ki lub  terenu;&nbsp; </p>
  <p><strong></strong>2)&nbsp;<strong></strong><strong>&nbsp;</strong>zgodno&#347;ci obiektu budowlanego z projektem architektoniczno-budowlanym,  w zakresie:&nbsp;<br />
    <strong></strong>a)&nbsp;<strong></strong><strong>&nbsp;</strong>charakterystycznych parametr&oacute;w technicznych: kubatury, powierzchni  zabudowy, wysoko&#347;ci, d&#322;ugo&#347;ci, szeroko&#347;ci i liczby kondygnacji,&nbsp;<br />
    <strong></strong>b)&nbsp;<strong></strong><strong>&nbsp;</strong>wykonania widocznych element&oacute;w no&#347;nych uk&#322;adu konstrukcyjnego obiektu  budowlanego,&nbsp;<br />
    <strong></strong>c)&nbsp;<strong></strong><strong>&nbsp;</strong>geometrii dachu (k&#261;t nachylenia, wysoko&#347;&#263; kalenicy i uk&#322;ad po&#322;aci  dachowych),&nbsp;<br />
    <strong></strong>d)&nbsp;<strong></strong><strong>&nbsp;</strong>wykonania urz&#261;dze&#324; budowlanych,&nbsp;<br />
    <strong></strong>e)&nbsp;<strong></strong><strong>&nbsp;</strong>zasadniczych element&oacute;w wyposa&#380;enia budowlano-instalacyjnego, zapewniaj&#261;cych  u&#380;ytkowanie obiektu zgodnie z przeznaczeniem,&nbsp;<br />
    <strong></strong>f)&nbsp;<strong></strong><strong>&nbsp;</strong>zapewnienia warunk&oacute;w niezb&#281;dnych do korzystania z tego obiektu przez  osoby niepe&#322;nosprawne, w szczeg&oacute;lno&#347;ci poruszaj&#261;ce si&#281; na w&oacute;zkach inwalidzkich  - w stosunku do obiektu u&#380;yteczno&#347;ci publicznej i budynku mieszkalnego  wielorodzinnego;&nbsp; </p>
  <p><strong></strong>3)&nbsp;<strong></strong><strong>&nbsp;</strong>wyrob&oacute;w budowlanych szczeg&oacute;lnie istotnych dla bezpiecze&#324;stwa  konstrukcji i bezpiecze&#324;stwa po&#380;arowego;&nbsp; </p>
  <p><strong></strong>4)&nbsp;<strong></strong><strong>&nbsp;</strong>w przypadku na&#322;o&#380;enia w pozwoleniu na budow&#281; obowi&#261;zku rozbi&oacute;rki  istniej&#261;cych obiekt&oacute;w budowlanych nieprzewidzianych do dalszego u&#380;ytkowania lub  tymczasowych obiekt&oacute;w budowlanych - wykonania tego obowi&#261;zku, je&#380;eli up&#322;yn&#261;&#322;  termin rozbi&oacute;rki okre&#347;lony w pozwoleniu;&nbsp; </p>
  <p><strong></strong>5)<strong> &nbsp;</strong><strong>&nbsp;</strong>uporz&#261;dkowania terenu budowy </p>
  <p><u>Kiedy jest  przeprowadzana kontrola</u> </p>
  <p>W&#322;a&#347;ciwy organ  przeprowadza obowi&#261;zkow&#261; kontrol&#281; przed up&#322;ywem 21 dni od dnia dor&#281;czenia  wezwania inwestora (wniosek inwestora o udzielenie pozwolenia na u&#380;ytkowanie  jest wezwaniem o przeprowadzenie kontroli). O terminie obowi&#261;zkowej kontroli  organ zawiadamia inwestora w terminie 7 dni od dnia dor&#281;czenia wezwania.&nbsp;Inwestor  jest obowi&#261;zany uczestniczy&#263; w obowi&#261;zkowej kontroli w wyznaczonym terminie;</p>
</div>
